{"quotedText":"Mi complimento con la Direzione Distrettuale Antimafia, con Polizia di Stato e nello specifico con la Questura di Caltanissetta per la brillante operazione che ha condotto agli arresti di 55 persone legate alle cosche Rinzivillo ed Emanuello. Ancora una volta un’operazione che stronca traffici miliardari dei clan attivi nel nisseno specie nel fiorente commercio di droga. Questo traffico di “morte” è stato sgominato ed è un altro grande risultato nella lotta alla mafia che segue le recenti operazioni effettuate in Sicilia che hanno annichilito diversi clan. Ancora grazie a tutti gli uomini e le donne in divisa per il loro prezioso impegno.","title":"Mafia. A Caltanissetta azione decisa dello Stato che stronca commerci miliardari per le associazioni mafiose - Senatori Fratelli D'Italia","group":"fdi","text":"“Mi complimento con la Direzione Distrettuale Antimafia, con Polizia di Stato e nello specifico con la Questura di Caltanissetta per la brillante operazione che ha condotto agli arresti di 55 persone legate alle cosche Rinzivillo ed Emanuello. Ancora una volta un’operazione che stronca traffici miliardari dei clan attivi nel nisseno specie nel fiorente commercio di droga. Questo traffico di “morte” è stato sgominato ed è un altro grande risultato nella lotta alla mafia che segue le recenti operazioni effettuate in Sicilia che hanno annichilito diversi clan. Ancora grazie a tutti gli uomini e le donne in divisa per il loro prezioso impegno”.\nCosì il senatore Raoul Russo di Fratelli d’Italia, componente della Commissione Nazionale Antimafia.","date":"2024-03-12T15:33:34+00:00"}
{"quotedText":"Il ddl sulla sicurezza del personale scolastico è un importante provvedimento che consentirà di intervenire in maniera concreta sugli episodi di violenza e degrado a scuola, ripristinando i fondamentali principi di rispetto. La scuola è da sempre l’istituzione più importante della nostra Nazione, ed è inaccettabile che episodi violenti al suo interno restino impuniti. Il principio del ‘chi rompe paga’ è molto importante in questo senso, perché un clima di collaborazione tra scuola, studenti e famiglia può realizzarsi solo attraverso la giusta attribuzione di responsabilità dei singoli.","title":"Scuola. Provvedimento che ripristina il rispetto dell'istituzione - Senatori Fratelli D'Italia","group":"fdi","text":"“Il ddl sulla sicurezza del personale scolastico è un importante provvedimento che consentirà di intervenire in maniera concreta sugli episodi di violenza e degrado a scuola, ripristinando i fondamentali principi di rispetto. La scuola è da sempre l’istituzione più importante della nostra Nazione, ed è inaccettabile che episodi violenti al suo interno restino impuniti. Il principio del ‘chi rompe paga’ è molto importante in questo senso, perché un clima di collaborazione tra scuola, studenti e famiglia può realizzarsi solo attraverso la giusta attribuzione di responsabilità dei singoli”.\nLo dichiara la senatrice di FdI, Francesca Tubetti.","date":"2024-02-28T16:51:33+00:00"}
{"quotedText":"Con il governo Meloni la sterile retorica sulla necessità di sostenere il Sud ha lasciato il posto alle azioni concrete. Lo testimoniano i dati emersi dall’Osservatorio Inps sul precariato: i nuovi posti di lavoro a tempo indeterminato negli ultimi quattro anni sono maggiori rispetto a quelli a tempo determinato, ossia 327mila contro 182mila. Come afferma Luca Bianchi, direttore della Svimez, ‘erano anni che non si vedevano numeri simili’. Un impulso importante all’incremento occupazionale si deve a Decontribuzione Sud, che il ministro Fitto è impegnato in sede europea a rendere strutturale per fare di questi dati non più una notizia bensì la norma.","title":"Lavoro. Basta retorica, con il governo Meloni il Sud cresce davvero - Senatori Fratelli D'Italia","group":"fdi","text":"“Con il governo Meloni la sterile retorica sulla necessità di sostenere il Sud ha lasciato il posto alle azioni concrete. Lo testimoniano i dati emersi dall’Osservatorio Inps sul precariato: i nuovi posti di lavoro a tempo indeterminato negli ultimi quattro anni sono maggiori rispetto a quelli a tempo determinato, ossia 327mila contro 182mila. Come afferma Luca Bianchi, direttore della Svimez, ‘erano anni che non si vedevano numeri simili’. Un impulso importante all’incremento occupazionale si deve a Decontribuzione Sud, che il ministro Fitto è impegnato in sede europea a rendere strutturale per fare di questi dati non più una notizia bensì la norma”.\nLo dichiara in una nota il senatore di Fratelli d’Italia Sergio Rastrelli.","date":"2024-03-22T16:53:30+00:00"}
{"quotedText":"Manifestazioni immotivate, drammi familiari usati per fare politica\nIl problema dei disturbi alimentari è estremamente serio e purtroppo coinvolge tante famiglie, nel 2000 erano 300mila i casi intercettati dal SSN oggi sono oltre un milione e mezzo, su questo tema l’attenzione del Governo e massima.\nÈ assolutamente errato parlare di taglio dei fondi. I finanziamenti ci sono, con esattezza sono stati già stanziati 25 mln e previsti altri 10 mln per il 2024. Inoltre – ha proseguito il Senatore Zaffini – sono presenti su tutto il territorio 126 strutture dedicate, che evidentemente fanno fatica a garantire una adeguata presa in carico.\nIl tema è anche all’attenzione della mia Commissione – ha continuato Zaffini a Timeline – che ha avviato l’esame di numerosi testi di legge con un ciclo di audizioni. Presto concluderemo con una legge che aggiorna l’impianto normativo esistente. Inoltre con l’entrata in vigore dei nuovi LEA e del nuovo tariffario già deliberato dal Ministro Schillaci, a fine aprile i pazienti di questa patologia avranno a disposizione 32 prestazioni garantite dal SSN. Molto altro c’è da fare – ha concluso il Presidente della 10a Commissione – specie per la grave situazione della carenza di medici e professionisti della Sanità, ma BASTA continuare ad agitare fantasmi e infangare la nostra Sanità, perché alla fine ne faremo tutti le spese!","title":"DISTURBI ALIMENTARI, MANIFESTAZIONI PER I FONDI A SKY: “FAKE PARLARE DI TAGLI. ALTRI 10 MLN PER IL 2024 E 25 MILIONI GIÀ A DISPOSIZIONE SPESI PER UN MISERO 3%” - Senatori Fratelli D'Italia","group":"fdi","text":"“Manifestazioni immotivate, drammi familiari usati per fare politica” – ha dichiarato a Timeline su Sky TG24 il Presidente della 10a Commissione Lavoro e Salute, Francesco Zaffini.\n“Il problema dei disturbi alimentari è estremamente serio e purtroppo coinvolge tante famiglie, nel 2000 erano 300mila i casi intercettati dal SSN oggi sono oltre un milione e mezzo, su questo tema l’attenzione del Governo e massima.\nÈ assolutamente errato parlare di taglio dei fondi. I finanziamenti ci sono, con esattezza sono stati già stanziati 25 mln e previsti altri 10 mln per il 2024. Inoltre – ha proseguito il Senatore Zaffini – sono presenti su tutto il territorio 126 strutture dedicate, che evidentemente fanno fatica a garantire una adeguata presa in carico.\nIl tema è anche all’attenzione della mia Commissione – ha continuato Zaffini a Timeline – che ha avviato l’esame di numerosi testi di legge con un ciclo di audizioni. Presto concluderemo con una legge che aggiorna l’impianto normativo esistente. Inoltre con l’entrata in vigore dei nuovi LEA e del nuovo tariffario già deliberato dal Ministro Schillaci, a fine aprile i pazienti di questa patologia avranno a disposizione 32 prestazioni garantite dal SSN. Molto altro c’è da fare – ha concluso il Presidente della 10a Commissione – specie per la grave situazione della carenza di medici e professionisti della Sanità, ma BASTA continuare ad agitare fantasmi e infangare la nostra Sanità, perché alla fine ne faremo tutti le spese!”","date":"2024-01-19T16:04:37+00:00"}
{"quotedText":"Oggi approviamo il ddl sull’autonomia differenziata. Qualcosa che è stato parte integrante del programma con cui Giorgia Meloni si è presentata agli italiani ben prima delle elezioni. Si tratta di una riforma che non divide l’Italia, nonostante i miraggi della sinistra. Con questo provvedimento diamo attuazione a una norma per troppi anni rimasta nel cassetto. Le opposizioni tenteranno di spaventare il Mezzogiorno con argomenti lontani dalla realtà. Noi avviciniamo le istituzioni ai cittadini. Abbiamo affrontato una discussione importante e il Parlamento ne è stato protagonista, intervenendo con più di ottanta emendamenti. Tra questi quelli di Fratelli d’Italia che migliorano il testo e rafforzano la garanzia della coesione nazionale e della tutela delle Regioni svantaggiate. L’autonomia differenziata è un’opportunità che potranno cogliere anche le Regioni del Sud. L’Italia è la sua identità profonda. L’Italia dei campanili, dei dialetti, dei borghi. Quell’Italia che si riconosce e conferma la sua unità nei monumenti ai caduti. Lì nasce quel sentimento nazionale che per noi è sacro e per cui noi ci batteremo sempre.","title":"Autonomia, riforma che non divide, sentimento nazionale è sacro - Senatori Fratelli D'Italia","group":"fdi","text":"“Oggi approviamo il ddl sull’autonomia differenziata. Qualcosa che è stato parte integrante del programma con cui Giorgia Meloni si è presentata agli italiani ben prima delle elezioni. Si tratta di una riforma che non divide l’Italia, nonostante i miraggi della sinistra. Con questo provvedimento diamo attuazione a una norma per troppi anni rimasta nel cassetto. Le opposizioni tenteranno di spaventare il Mezzogiorno con argomenti lontani dalla realtà. Noi avviciniamo le istituzioni ai cittadini. Abbiamo affrontato una discussione importante e il Parlamento ne è stato protagonista, intervenendo con più di ottanta emendamenti. Tra questi quelli di Fratelli d’Italia che migliorano il testo e rafforzano la garanzia della coesione nazionale e della tutela delle Regioni svantaggiate. L’autonomia differenziata è un’opportunità che potranno cogliere anche le Regioni del Sud. L’Italia è la sua identità profonda. L’Italia dei campanili, dei dialetti, dei borghi. Quell’Italia che si riconosce e conferma la sua unità nei monumenti ai caduti. Lì nasce quel sentimento nazionale che per noi è sacro e per cui noi ci batteremo sempre”.\nLo dichiara in Aula il senatore di Fratelli d’Italia, Andrea De Priamo.","date":"2024-01-24T14:08:53+00:00"}
{"quotedText":"Questo decreto ha come obiettivo contrastare i fenomeni del bullismo e del cyberbullismo. Eventi da numeri drammatici che ha preso piede soprattutto tra i minori. Dietro questi numeri ci sono i nostri figli, le loro paure, la loro solitudine, il loro futuro. Qualcosa che li porta a volte a scelte drammatiche. Con questo provvedimento si introduce una nuova definizione di bullismo e si pone l’accento sulla tutela dei minori. Si dà attenzione anche a chi si rende responsabile di questi atteggiamenti. Alle loro spalle spesso non ci sono le famiglie, o magari, famiglie poco attente. Gli ultimi fatti di cronaca ci insegnano, infatti, che non solo a scuola si verificano questi atti. Fondamentale è l’articolo 4bis con cui le Regioni possono offrire alla scuola un servizio di sostegno psicologico per gli studenti. L’obiettivo è favorire lo sviluppo della loro personalità con un’attiva partecipazione del nucleo familiare. È un disegno di legge che pone accento sull’educazione dei nostri ragazzi. Si prevedono per questo anche fondi per sensibilizzare a questi fenomeni e stroncare un problema sempre più diffuso nella nostra società.","title":"Cyberbullismo. Importante provvedimento per il futuro dei nostri figli - Senatori Fratelli D'Italia","group":"fdi","text":"“Questo decreto ha come obiettivo contrastare i fenomeni del bullismo e del cyberbullismo. Eventi da numeri drammatici che ha preso piede soprattutto tra i minori. Dietro questi numeri ci sono i nostri figli, le loro paure, la loro solitudine, il loro futuro. Qualcosa che li porta a volte a scelte drammatiche. Con questo provvedimento si introduce una nuova definizione di bullismo e si pone l’accento sulla tutela dei minori. Si dà attenzione anche a chi si rende responsabile di questi atteggiamenti. Alle loro spalle spesso non ci sono le famiglie, o magari, famiglie poco attente. Gli ultimi fatti di cronaca ci insegnano, infatti, che non solo a scuola si verificano questi atti. Fondamentale è l’articolo 4bis con cui le Regioni possono offrire alla scuola un servizio di sostegno psicologico per gli studenti. L’obiettivo è favorire lo sviluppo della loro personalità con un’attiva partecipazione del nucleo familiare. È un disegno di legge che pone accento sull’educazione dei nostri ragazzi. Si prevedono per questo anche fondi per sensibilizzare a questi fenomeni e stroncare un problema sempre più diffuso nella nostra società”.\nLo dichiara in aula la senatrice di Fratelli d’Italia, Ella Bucalo, membro della commissione Cultura di Palazzo Madama e viceresponsabile del Dipartimento Scuola del Partito.","date":"2024-02-21T23:58:00+00:00"}
{"quotedText":"Grazie al lavoro del Governo Meloni sono arrivati a 10 gli Accordi di coesione tra Stato e Regioni, l’ultimo è stato firmato con il governatore della Calabria. In pratica sono 11, perché la firma con la Basilicata dovrebbe arrivare tra pochi giorni. Seguiranno poi quelli con la Sicilia e il Molise. Gli accordi hanno l’obiettivo di ridurre il gap strutturale tra le Regioni, con investimenti che andranno di pari passo con il Pnrr e che avranno anche un unico coordinamento a Palazzo Chigi, per evitare che le risorse si disperdano. Chi protesta contro l’autonomia e contro gli Accordi di coesione non ne ha inteso la portata. Questa è un’occasione unica per ridurre le differenze tra le Regioni e in particolare tra Nord e Sud della nazione. Dobbiamo collaborare tutti per spendere in fretta e nel miglior modo possibile le risorse che sono ora a disposizione e il governo ha messo a punto gli strumenti per poterlo fare.","title":"Accordi di Coesione, Collaborare tutti per spendere al meglio le risorse disponibili - Senatori Fratelli D'Italia","group":"fdi","text":"“Grazie al lavoro del Governo Meloni sono arrivati a 10 gli Accordi di coesione tra Stato e Regioni, l’ultimo è stato firmato con il governatore della Calabria. In pratica sono 11, perché la firma con la Basilicata dovrebbe arrivare tra pochi giorni. Seguiranno poi quelli con la Sicilia e il Molise. Gli accordi hanno l’obiettivo di ridurre il gap strutturale tra le Regioni, con investimenti che andranno di pari passo con il Pnrr e che avranno anche un unico coordinamento a Palazzo Chigi, per evitare che le risorse si disperdano. Chi protesta contro l’autonomia e contro gli Accordi di coesione non ne ha inteso la portata. Questa è un’occasione unica per ridurre le differenze tra le Regioni e in particolare tra Nord e Sud della nazione. Dobbiamo collaborare tutti per spendere in fretta e nel miglior modo possibile le risorse che sono ora a disposizione e il governo ha messo a punto gli strumenti per poterlo fare”.\nLo dichiara in una nota il senatore di Fratelli d’Italia, Nicola Calandrini, presidente della 5a Commissione Bilancio.","date":"2024-02-16T14:53:22+00:00"}
{"quotedText":"Si è tenuto questa mattina, presso la sala Caduti di Nassiriya, un incontro sul tema Dare voce al silenzio: Prevenire ed affrontare l’endometriosi. L’iniziativa è stata un’importante occasione per sollevare l’attenzione sull’endometriosi, una patologia ancora troppo poco conosciuta nonostante la sua ampia diffusione tra le donne italiane. In Parlamento ci siamo mossi proattivamente presentando un disegno di legge per aiutare concretamente le donne afflitte da questa patologia. La creazione di una normativa che disciplini la formazione del personale sanitario rappresenta un passo cruciale per migliorare la gestione e la diagnosi tempestiva di questa malattia. È essenziale estendere la possibilità di supporto sia dal punto di vista sanitario che lavorativo, e fortemente positive sono anche le azioni concrete poste in essere dalle imprese private che mostrano sensibilità e attenzione verso questo tema. Questo non solo migliorerà la qualità della vita delle donne, ma contribuirà anche a favorire una maggiore conciliazione tra lavoro e famiglia.","title":"ENDOMETRIOSI: IMPEGNO PER FORMAZIONE SANITARI PER MIGLIORARE PREVENZIONE E DIAGNOSI - Senatori Fratelli D'Italia","group":"fdi","text":"“Si è tenuto questa mattina, presso la sala Caduti di Nassiriya, un incontro sul tema Dare voce al silenzio: Prevenire ed affrontare l’endometriosi. L’iniziativa è stata un’importante occasione per sollevare l’attenzione sull’endometriosi, una patologia ancora troppo poco conosciuta nonostante la sua ampia diffusione tra le donne italiane. In Parlamento ci siamo mossi proattivamente presentando un disegno di legge per aiutare concretamente le donne afflitte da questa patologia. La creazione di una normativa che disciplini la formazione del personale sanitario rappresenta un passo cruciale per migliorare la gestione e la diagnosi tempestiva di questa malattia. È essenziale estendere la possibilità di supporto sia dal punto di vista sanitario che lavorativo, e fortemente positive sono anche le azioni concrete poste in essere dalle imprese private che mostrano sensibilità e attenzione verso questo tema. Questo non solo migliorerà la qualità della vita delle donne, ma contribuirà anche a favorire una maggiore conciliazione tra lavoro e famiglia”.\nLo dichiara il Senatore di Fratelli d’Italia Andrea De Priamo.","date":"2024-02-01T18:29:43+00:00"}
{"quotedText":"Inizia nel segno della cooperazione internazionale la presidenza italiana del G7 con il vertice Italia-Africa, che mette al centro un modello di sviluppo bilaterale innovativo, improntato su un approccio win-win, con lo scopo di costruire relazioni durature e reciprocamente vantaggiose. Il nostro Governo si è distinto nel promuovere un dialogo aperto e inclusivo con gli Stati africani e l’incontro di oggi sottolinea il riconoscimento del ruolo di primo piano che l’Italia sta assumendo nel promuovere uno sviluppo sostenibile del continente africano e un modello di cooperazione equa. Con il Piano Mattei, al quale si aggiunge oggi l’ok nelle ultime ore da parte della Corte Costituzionale albanese per il Trattato con Tirana sui migranti, il Presidente Giorgia Meloni consolida la sua leadership illuminata anche a livello internazionale e mette le basi per una Italia da considerare partner solida e guida negli obiettivi strategici di crescita economica, sicurezza e di cooperazione.","title":"Piano Mattei, Meloni leader illuminato che promuove partnership solide - Senatori Fratelli D'Italia","group":"fdi","text":"“Inizia nel segno della cooperazione internazionale la presidenza italiana del G7 con il vertice Italia-Africa, che mette al centro un modello di sviluppo bilaterale innovativo, improntato su un approccio win-win, con lo scopo di costruire relazioni durature e reciprocamente vantaggiose. Il nostro Governo si è distinto nel promuovere un dialogo aperto e inclusivo con gli Stati africani e l’incontro di oggi sottolinea il riconoscimento del ruolo di primo piano che l’Italia sta assumendo nel promuovere uno sviluppo sostenibile del continente africano e un modello di cooperazione equa. Con il Piano Mattei, al quale si aggiunge oggi l’ok nelle ultime ore da parte della Corte Costituzionale albanese per il Trattato con Tirana sui migranti, il Presidente Giorgia Meloni consolida la sua leadership illuminata anche a livello internazionale e mette le basi per una Italia da considerare partner solida e guida negli obiettivi strategici di crescita economica, sicurezza e di cooperazione”.\nLo dichiara la senatrice di Fratelli d’Italia, Cinzia Pellegrino.","date":"2024-01-29T10:33:29+00:00"}
{"quotedText":"Con quello firmato oggi in Toscana, che prevede un volume complessivo di risorse pari a quasi 700 milioni di euro, il presidente Meloni ha firmato il quindicesimo accordo di sviluppo e coesione che questo governo stipula con i territori. Un percorso che ci consente di indirizzare finanziamenti da mettere a terra con tempestività per consentire all’Italia di annullare quelle disparità interne che rappresentano un ostacolo alla crescita organica del paese. Una serie di accordi, quindi, che sono frutto di una strategia precisa di questo esecutivo, vale a dire quella di trovare il perfetto bilanciamento tra le prerogative del governo centrale e le singole specificità delle regioni. Quello che si sta facendo è un lavoro di grande profilo, che trova il suo completamento nelle performance che la Nazione sta offrendo anche nell’ambito della realizzazione del PNRR, senza eguali in Europa. Continueremo su questa strada, forti dei risultati che sono sotto gli occhi di tutti e all’insegna della collaborazione con gli enti territoriali nell’interesse degli italiani.","title":"Sviluppo e coesione. Risorse concrete per eliminare ogni disparità di crescita - Senatori Fratelli D'Italia","group":"fdi","text":"“Con quello firmato oggi in Toscana, che prevede un volume complessivo di risorse pari a quasi 700 milioni di euro, il presidente Meloni ha firmato il quindicesimo accordo di sviluppo e coesione che questo governo stipula con i territori. Un percorso che ci consente di indirizzare finanziamenti da mettere a terra con tempestività per consentire all’Italia di annullare quelle disparità interne che rappresentano un ostacolo alla crescita organica del paese. Una serie di accordi, quindi, che sono frutto di una strategia precisa di questo esecutivo, vale a dire quella di trovare il perfetto bilanciamento tra le prerogative del governo centrale e le singole specificità delle regioni. Quello che si sta facendo è un lavoro di grande profilo, che trova il suo completamento nelle performance che la Nazione sta offrendo anche nell’ambito della realizzazione del PNRR, senza eguali in Europa. Continueremo su questa strada, forti dei risultati che sono sotto gli occhi di tutti e all’insegna della collaborazione con gli enti territoriali nell’interesse degli italiani”.\nÈ quanto dichiara Simona Petrucci, senatrice di Fratelli d’Italia, in occasione della firma dell’accordo di Sviluppo e coesione con la Regione Toscana.","date":"2024-03-13T23:01:43+00:00"}
{"quotedText":"Grazie all’impegno dei ministri della Difesa e dell’Interno, Guido Crosetto e Matteo Piantedosi, d’ora in poi i cittadini si sentiranno più sicuri nelle città e nelle stazioni italiane. Il rafforzamento di ‘Strade Sicure’ e ‘Stazioni Sicure’, infatti, prevede il dispiegamento di un maggior numero di militari e forze di polizia a presidio della sicurezza e del bene comune. Il governo Meloni è consapevole che la libertà degli individui è garantita laddove è anche tutelata la sicurezza personale, per questo continuerà a contare sull’efficienza delle nostre forze armate per tutelare le persone perbene e combattere la criminalità. Grazie, infine, a queste donne e a questi uomini in divisa che lavoreranno per garantire la sicurezza e la libertà nelle nostre città.","title":"Sicurezza. Con rafforzamento “Strade Sicure” più libertà per i cittadini - Senatori Fratelli D'Italia","group":"fdi","text":"“Grazie all’impegno dei ministri della Difesa e dell’Interno, Guido Crosetto e Matteo Piantedosi, d’ora in poi i cittadini si sentiranno più sicuri nelle città e nelle stazioni italiane. Il rafforzamento di ‘Strade Sicure’ e ‘Stazioni Sicure’, infatti, prevede il dispiegamento di un maggior numero di militari e forze di polizia a presidio della sicurezza e del bene comune. Il governo Meloni è consapevole che la libertà degli individui è garantita laddove è anche tutelata la sicurezza personale, per questo continuerà a contare sull’efficienza delle nostre forze armate per tutelare le persone perbene e combattere la criminalità. Grazie, infine, a queste donne e a questi uomini in divisa che lavoreranno per garantire la sicurezza e la libertà nelle nostre città”.\nLo dichiara in una nota il senatore Raffaele Speranzon, vicecapogruppo vicario di Fratelli d’Italia.","date":"2024-01-20T10:20:24+00:00"}
{"quotedText":"Voglio fare i complimenti e i miei migliori auguri di buon lavoro a Giuseppe Lasco, che non conosco personalmente ma per la sua fama di essere un manager competente e capace, per essere stato scelto quale nuovo Direttore Generale di Poste Italiane. Un ruolo di prestigio che gratifica ancora di più la nostra terra essendo il neo Dg originario di Carinola, in provincia di Caserta.","title":"Poste. Complimenti a Lasco per il nuovo prestigioso ruolo - Senatori Fratelli D'Italia","group":"fdi","text":"“Voglio fare i complimenti e i miei migliori auguri di buon lavoro a Giuseppe Lasco, che non conosco personalmente ma per la sua fama di essere un manager competente e capace, per essere stato scelto quale nuovo Direttore Generale di Poste Italiane. Un ruolo di prestigio che gratifica ancora di più la nostra terra essendo il neo Dg originario di Carinola, in provincia di Caserta”.\nLo dichiara in una nota il senatore di Fratelli d’Italia Domenico Matera.","date":"2024-03-01T16:47:09+00:00"}
{"quotedText":"Nella Giornata del Fiocchetto Lilla, dedicata a chi soffre dei disturbi della nutrizione, invio un pensiero di affettuosa vicinanza a coloro che ne sono colpiti ed a tutte le persone a loro vicine. Un problema che colpisce un numero sempre maggiore di persone, si calcola oltre 3 milioni in Italia, molti delle quali purtroppo in età adolescenziale. Una prima risposta arriverà dal disegno di legge che stiamo preparando in queste settimane in Senato, finalizzato a garantire maggiore tutela nei confronti dei pazienti affetti da disturbi psichiatrici con particolare attenzione ai problemi legati al comportamento alimentare. Il dibattito, già avviato nella X Commissione del Senato, darà presto frutti concreti per garantire sostegno a chi si trova in questa situazione di difficoltà, i pazienti ma anche le rispettive famiglie, soprattutto con riferimento a episodi di disturbi sviluppati a seguito di condotte istiganti da parte di soggetti terzi. Giova ricordare che i disturbi del comportamento alimentare possono giungere a determinare effetti invalidanti, tali da compromettere il funzionamento personale e sociale dell’individuo e da impattare anche il suo sistema familiare. Il provvedimento legislativo in itinere rappresenta quindi un passo concreto ed importante per chi, come noi, crede che la politica non debba mai perdere di vista la cura della persona. La nostra azione di governo con Giorgia Meloni si caratterizza anche proprio per questo.","title":"Disturbi alimentari. Al lavoro in Senato su ddl per sostegno a pazienti e famiglie - Senatori Fratelli D'Italia","group":"fdi","text":"“Nella Giornata del Fiocchetto Lilla, dedicata a chi soffre dei disturbi della nutrizione, invio un pensiero di affettuosa vicinanza a coloro che ne sono colpiti ed a tutte le persone a loro vicine. Un problema che colpisce un numero sempre maggiore di persone, si calcola oltre 3 milioni in Italia, molti delle quali purtroppo in età adolescenziale. Una prima risposta arriverà dal disegno di legge che stiamo preparando in queste settimane in Senato, finalizzato a garantire maggiore tutela nei confronti dei pazienti affetti da disturbi psichiatrici con particolare attenzione ai problemi legati al comportamento alimentare. Il dibattito, già avviato nella X Commissione del Senato, darà presto frutti concreti per garantire sostegno a chi si trova in questa situazione di difficoltà, i pazienti ma anche le rispettive famiglie, soprattutto con riferimento a episodi di disturbi sviluppati a seguito di condotte istiganti da parte di soggetti terzi. Giova ricordare che i disturbi del comportamento alimentare possono giungere a determinare effetti invalidanti, tali da compromettere il funzionamento personale e sociale dell’individuo e da impattare anche il suo sistema familiare. Il provvedimento legislativo in itinere rappresenta quindi un passo concreto ed importante per chi, come noi, crede che la politica non debba mai perdere di vista la cura della persona. La nostra azione di governo con Giorgia Meloni si caratterizza anche proprio per questo”.\nLo dichiara la senatrice di Fratelli d’Italia, Paola Mancini.","date":"2024-03-15T23:39:18+00:00"}
{"quotedText":"Con il decreto Milleproroghe, approvato ieri in Senato, il governo Meloni rivendica la sua politica di stop agli sprechi e ai bonus a pioggia in favore di strumenti mirati a dare supporto a chi ne ha realmente bisogno. Dal welfare all’implementazione delle assunzioni nella Pubblica Amministrazione, alla tutela dei nostri agricoltori, alle misure per garantire più medici nei nostri ospedali, con questo decreto viene evitato lo sperpero di denaro degli Italiani senza far mancare supporto dove serve e con una visione strategica di ampio respiro. Sono stati, infatti, rifinanziati sia il fondo per la lotta ai disturbi alimentari che il bonus psicologo. Non solo il provvedimento prevede mutui sulla prima casa più facili per gli under 36, con ISEE fino a 40.000 euro, anche nei casi al 31 dicembre 2023 sia stato registrato solo il preliminare quando il definitivo venga stipulato entro il 31 dicembre successivo. Viene azzerata l’IRPEF agricola per i redditi dominicali fino a 10mila euro e dimezzata quella per i redditi da 10mila a 15mila euro, assicurando alle nostre piccole aziende agricole la sostenibilità d’impresa. L’emergenza COVID ha messo in risalto la grande carenza di personale nelle nostre corsie di ospedale che i Governi precedenti non sono stati in grado di arginare. Il Milleproroghe approvato prevede un primo intervento consentendo la permanenza in servizio dei medici fino al 72mo anno di età.  Vengono, altresì, prorogate le disposizioni sulle assunzioni nel ministero dell’Economia, dell’Interno, della Cultura, passando per i Vigili del fuoco ed altre Amministrazioni Pubbliche, al fine di implementarne le dotazioni organiche. Atti concreti che dimostrano che i tempi degli sperperi di denaro pubblico sono finiti ma che garantiscono la funzionalità del Sistema Italia. Solo il centrosinistra scialacquone, abituato alle marchette elettorali che hanno causato solo danni alle casse dello Stato, come il superbonus o il reddito di cittadinanza, può criticare queste norme; norme di buonsenso che non dimenticano i problemi degli italiani.","title":"Milleproroghe. Con governo Meloni basta fondi a pioggia, aiuti a chi ne ha bisogno - Senatori Fratelli D'Italia","group":"fdi","text":"“Con il decreto Milleproroghe, approvato ieri in Senato, il governo Meloni rivendica la sua politica di stop agli sprechi e ai bonus a pioggia in favore di strumenti mirati a dare supporto a chi ne ha realmente bisogno. Dal welfare all’implementazione delle assunzioni nella Pubblica Amministrazione, alla tutela dei nostri agricoltori, alle misure per garantire più medici nei nostri ospedali, con questo decreto viene evitato lo sperpero di denaro degli Italiani senza far mancare supporto dove serve e con una visione strategica di ampio respiro. Sono stati, infatti, rifinanziati sia il fondo per la lotta ai disturbi alimentari che il bonus psicologo. Non solo il provvedimento prevede mutui sulla prima casa più facili per gli under 36, con ISEE fino a 40.000 euro, anche nei casi al 31 dicembre 2023 sia stato registrato solo il preliminare quando il definitivo venga stipulato entro il 31 dicembre successivo. Viene azzerata l’IRPEF agricola per i redditi dominicali fino a 10mila euro e dimezzata quella per i redditi da 10mila a 15mila euro, assicurando alle nostre piccole aziende agricole la sostenibilità d’impresa. L’emergenza COVID ha messo in risalto la grande carenza di personale nelle nostre corsie di ospedale che i Governi precedenti non sono stati in grado di arginare. Il Milleproroghe approvato prevede un primo intervento consentendo la permanenza in servizio dei medici fino al 72mo anno di età.  Vengono, altresì, prorogate le disposizioni sulle assunzioni nel ministero dell’Economia, dell’Interno, della Cultura, passando per i Vigili del fuoco ed altre Amministrazioni Pubbliche, al fine di implementarne le dotazioni organiche. Atti concreti che dimostrano che i tempi degli sperperi di denaro pubblico sono finiti ma che garantiscono la funzionalità del Sistema Italia. Solo il centrosinistra scialacquone, abituato alle marchette elettorali che hanno causato solo danni alle casse dello Stato, come il superbonus o il reddito di cittadinanza, può criticare queste norme; norme di buonsenso che non dimenticano i problemi degli italiani”.\nLo dichiara il senatore di Fratelli d’Italia, Gianni Rosa.","date":"2024-02-22T13:06:32+00:00"}
{"quotedText":"Non c’è nessuno stop da parte dell’Unione Europea alla legge contro la carne coltivata adottata dall’Italia. Lo dice chiaramente anche il portavoce della Commissione UE quando evidenzia come “la Commissione in questa fase non ha nessuna osservazione e nessun commento” e come non sia stato fatto “alcun commento sulla sostanza della norma. So che qualcuno continua a diffondere fake news, sperando magari di influenzare la situazione, ma la realtà è che l’Italia è la prima nazione al mondo ad aver vietato la produzione e il commercio della carne sintetica.","title":"Carne coltivata, nessun blocco dall’Europa - Senatori Fratelli D'Italia","group":"fdi","text":"“Non c’è nessuno stop da parte dell’Unione Europea alla legge contro la carne coltivata adottata dall’Italia. Lo dice chiaramente anche il portavoce della Commissione UE quando evidenzia come “la Commissione in questa fase non ha nessuna osservazione e nessun commento” e come non sia stato fatto “alcun commento sulla sostanza della norma. So che qualcuno continua a diffondere fake news, sperando magari di influenzare la situazione, ma la realtà è che l’Italia è la prima nazione al mondo ad aver vietato la produzione e il commercio della carne sintetica”.\nCosì il presidente della IX Commissione Senato – Industria, commercio, turismo, agricoltura e produzione agroalimentare, Luca De Carlo.","date":"2024-02-02T14:45:51+00:00"}
{"quotedText":"La senatrice Paita rappresenta proprio la forza politica che ha frapposto, anche l’altro giorno ogni ostacolo all’intervento dello Stato per il salvataggio dell’ex Ilva, come dimostrano le dichiarazioni del suo leader Renzi in questo anno e anche i loro voti in Parlamento. È un anno che tentano di fermare in ogni modo l’intervento del Ministero, forse per la stessa ragione per cui il governo Renzi decise di consegnare proprio alla multinazionale indiana Arcelor Mittal. Si chieda la Paita e si chieda Renzi perché tutte le forze produttive e tutte le forze sindacali hanno plaudito all’azione del ministro Urso e del premier Meloni. Noi e non solo noi ci chiediamo quale interesse abbia avuto Renzi a ergersi sin dall’inizio e sino ancora all’altro giorno a tutela della multinazionale indiana? Si leggano gli articoli scritti in questi mesi dal Riformista da lui diretto e si capisce il perché. Il ministro Urso non solo sta salvando l’Ilva e anche tutta la sua filiera, ma sta anche scrivendo la nuova politica industriale del settore siderurgico.","title":"EX ILVA. IV DA UN ANNO TENTA DI FERMARE AZIONE MINISTERO - Senatori Fratelli D'Italia","group":"fdi","text":"“La senatrice Paita rappresenta proprio la forza politica che ha frapposto, anche l’altro giorno ogni ostacolo all’intervento dello Stato per il salvataggio dell’ex Ilva, come dimostrano le dichiarazioni del suo leader Renzi in questo anno e anche i loro voti in Parlamento. È un anno che tentano di fermare in ogni modo l’intervento del Ministero, forse per la stessa ragione per cui il governo Renzi decise di consegnare proprio alla multinazionale indiana Arcelor Mittal. Si chieda la Paita e si chieda Renzi perché tutte le forze produttive e tutte le forze sindacali hanno plaudito all’azione del ministro Urso e del premier Meloni. Noi e non solo noi ci chiediamo quale interesse abbia avuto Renzi a ergersi sin dall’inizio e sino ancora all’altro giorno a tutela della multinazionale indiana? Si leggano gli articoli scritti in questi mesi dal Riformista da lui diretto e si capisce il perché. Il ministro Urso non solo sta salvando l’Ilva e anche tutta la sua filiera, ma sta anche scrivendo la nuova politica industriale del settore siderurgico”.\nLo dichiara il senatore di Fratelli d’Italia Matteo Gelmetti.","date":"2024-02-23T16:41:46+00:00"}
{"quotedText":"È evidente il senso del ridicolo che pervade le dichiarazioni della sinistra, la quale, in assenza di contenuti politici da rappresentare nei riguardi di un governo fattivo e pragmatico, utilizza il tema del pericolo della deriva autoritaria e dell’antifascismo. Questo irresponsabile e pericoloso atteggiamento ha la finalità di creare confusione e aizzare movimenti antagonisti portando scompiglio nella vita dei cittadini. La sinistra è il responsabile politico di questa campagna distorsiva e di odio, proprio quando c’è un governo democraticamente eletto che sta lavorando con serietà per dare stabilità, crescita e autorevolezza all’Italia. Quanto avviene in Russia dà la misura di quanto sia ridicolo e pretestuoso ciò che fa la sinistra in Italia.","title":"Violenza politica. Sinistra aizza movimenti antagonisti - Senatori Fratelli D'Italia","group":"fdi","text":"“È evidente il senso del ridicolo che pervade le dichiarazioni della sinistra, la quale, in assenza di contenuti politici da rappresentare nei riguardi di un governo fattivo e pragmatico, utilizza il tema del pericolo della deriva autoritaria e dell’antifascismo. Questo irresponsabile e pericoloso atteggiamento ha la finalità di creare confusione e aizzare movimenti antagonisti portando scompiglio nella vita dei cittadini. La sinistra è il responsabile politico di questa campagna distorsiva e di odio, proprio quando c’è un governo democraticamente eletto che sta lavorando con serietà per dare stabilità, crescita e autorevolezza all’Italia. Quanto avviene in Russia dà la misura di quanto sia ridicolo e pretestuoso ciò che fa la sinistra in Italia”.\nLo dichiara in una nota la senatrice di Fratelli d’Italia Giulia Cosenza.","date":"2024-03-02T08:39:04+00:00"}
{"quotedText":"Il provvedimento varato dal ministero dell’Agricoltura che prevede una stretta sulla pesca ricreativa e sportiva tutela gli operatori del mare e le sue risorse ittiche. Si tratta di una norma di buon senso perché riduce infatti da 200 a 50 il numero massimo degli ami dei palangari utilizzati su imbarcazioni da diporto dai pescatori ricreativi e sportivi. Era opportuno intervenire su questa materia perché è logico che certe attrezzature debbano essere ad uso di professionisti, la loro attività garantisce infatti un prodotto tipico del made in Italy. Il provvedimento, a dimostrazione del buon lavoro svolto dal governo Meloni e dal ministro Lollobrigida, ha riscontrato il consenso delle associazioni di categoria, fatto che ci spinge ad andare avanti sempre nella tutela dell’interesse nazionale.","title":"Pesca. Da Masaf misura per tutelare lavoratori e risorse ittiche - Senatori Fratelli D'Italia","group":"fdi","text":"“Il provvedimento varato dal ministero dell’Agricoltura che prevede una stretta sulla pesca ricreativa e sportiva tutela gli operatori del mare e le sue risorse ittiche. Si tratta di una norma di buon senso perché riduce infatti da 200 a 50 il numero massimo degli ami dei palangari utilizzati su imbarcazioni da diporto dai pescatori ricreativi e sportivi. Era opportuno intervenire su questa materia perché è logico che certe attrezzature debbano essere ad uso di professionisti, la loro attività garantisce infatti un prodotto tipico del made in Italy. Il provvedimento, a dimostrazione del buon lavoro svolto dal governo Meloni e dal ministro Lollobrigida, ha riscontrato il consenso delle associazioni di categoria, fatto che ci spinge ad andare avanti sempre nella tutela dell’interesse nazionale”.\nLo dichiara il senatore di Fratelli d’Italia Ignazio Zullo.","date":"2024-03-07T23:16:27+00:00"}
{"quotedText":"La liberazione dei tre cittadini italiani sequestrati il 19 maggio 2022 nella loro abitazione a Bamako, in Mali, è una bellissima notizia oltre che il risultato di un enorme lavoro del governo Meloni e, nello specifico, del Ministero degli Esteri e dell’Aise. Un’altra vicenda molto delicata, la cui risoluzione conferma l’autorevolezza dell’Italia in ambito internazionale. Un abbraccio ai nostri connazionali, finalmente liberi.","title":"Mali. Liberazione connazionali conferma peso Italia in ambito internazionale - Senatori Fratelli D'Italia","group":"fdi","text":"“La liberazione dei tre cittadini italiani sequestrati il 19 maggio 2022 nella loro abitazione a Bamako, in Mali, è una bellissima notizia oltre che il risultato di un enorme lavoro del governo Meloni e, nello specifico, del Ministero degli Esteri e dell’Aise. Un’altra vicenda molto delicata, la cui risoluzione conferma l’autorevolezza dell’Italia in ambito internazionale. Un abbraccio ai nostri connazionali, finalmente liberi”.\nLo dichiara il senatore di Fratelli d’Italia Michele Barcaiuolo, capogruppo in commissione Esteri al Senato.","date":"2024-02-27T13:15:41+00:00"}
{"quotedText":"Nel corso dell’audizione avvenuta stamattina in commissione Antimafia, ho avuto modo di rivolgere al dott. Giocchino Natoli, già componente del pool antimafia di Palermo insieme a Giovanni Falcone e Paolo Borsellino, alcune domande sul dirimente tema del rapporto tra mafia e appalti.\nIl collaboratore di giustizia Siino – prosegue l’esponente di FdI – ha spiegato in passato che i mafiosi avevano capito che Falcone a inizio anni ‘90 avrebbe fatto riferimento, in una sua dichiarazione sui legami tra Cosa nostra e imprese anche del Nord Italia, al gruppo Ferruzzi, che nel 1991 rappresentava in Italia una grande potenza economica, finanziaria e politica.\nHo dunque chiesto a Natoli – aggiunge il senatore di FdI – come mai da parte sua non sia scattato uno speciale interesse nel momento in cui si faceva riferimento al gruppo Ferruzzi e ai suoi rapporti con Cosa nostra, in quanto le indagini che l’ufficio del dott. Natoli ha disposto danno la sensazione di un dovere burocratico, senza alcuna convinzione,","title":"Mafia. Chiesto a Natoli dei presunti legami tra Cosa nostra e Gruppo Ferruzzi - Senatori Fratelli D'Italia","group":"fdi","text":"“Nel corso dell’audizione avvenuta stamattina in commissione Antimafia, ho avuto modo di rivolgere al dott. Giocchino Natoli, già componente del pool antimafia di Palermo insieme a Giovanni Falcone e Paolo Borsellino, alcune domande sul dirimente tema del rapporto tra mafia e appalti”. Lo dichiara in una nota il senatore di Fratelli d’Italia Raoul Russo, componente della commissione bicamerale Antimafia. “Il collaboratore di giustizia Siino – prosegue l’esponente di FdI – ha spiegato in passato che i mafiosi avevano capito che Falcone a inizio anni ‘90 avrebbe fatto riferimento, in una sua dichiarazione sui legami tra Cosa nostra e imprese anche del Nord Italia, al gruppo Ferruzzi, che nel 1991 rappresentava in Italia una grande potenza economica, finanziaria e politica”. “Ho dunque chiesto a Natoli – aggiunge il senatore di FdI – come mai da parte sua non sia scattato uno speciale interesse nel momento in cui si faceva riferimento al gruppo Ferruzzi e ai suoi rapporti con Cosa nostra, in quanto le indagini che l’ufficio del dott. Natoli ha disposto danno la sensazione di un dovere burocratico, senza alcuna convinzione”, conclude Russo.","date":"2024-02-01T18:15:42+00:00"}
{"quotedText":"Il Senato approva, con ampia maggioranza, il Dl Nordio, il primo tassello della riforma penale del Governo Meloni, improntato ai valori del garantismo giuridico. È l’ennesimo impegno elettorale che il Governo Meloni realizza. Anche l’abolizione del reato d’abuso di ufficio si pone, infatti, quale atto dovuto a fronte del fallimento della Giustizia nel perseguire una condotta che la stessa norma non riusciva a definire. L’evanescenza della fattispecie ha reso questo reato talmente generico che, nel 2021, su 5.418 procedimenti, davanti alle sezioni Gip e Gup dei tribunali, vi sono state solo 9 condanne e 35 sentenza di patteggiamento. Alle quali si devono aggiungere le 18 condanne nei procedimenti finiti al dibattimento. Solo le opposizioni, con la loro demagogia, non si sono rese conto che l’abuso d’ufficio era più ostacolo al buon andamento della Pubblica Amministrazione che un reale reato da perseguire. Una norma attesa da centinaia di Amministratori locali, appartenenti a tutti gli schieramenti politici, che sono finiti nel tritacarne della gogna mediatica per poi essere assolti o, addirittura, mai rinviati a giudizio. Non solo. Con il Dl Nordio, finalmente, si regolamenta lo strumento delle intercettazioni che, negli anni, erano passate dall’essere strumento di indagine a strumento per dare in pasto all’opinione pubblica fatti e circostanze che nulla avevano a che fare con la commissione di reati, coinvolgendo anche soggetti terzi del tutto estranei. Questo è un enorme passo avanti verso una civiltà giuridica che considera la persona innocente fino a prova contraria e che non consente, proprio per il rispetto del principio di non colpevolezza, che si banchetti su vicende che sono e devono rimanere private.","title":"Giustizia. Approvato il primo tassello della riforma penale del Governo Meloni - Senatori Fratelli D'Italia","group":"fdi","text":"“Il Senato approva, con ampia maggioranza, il Dl Nordio, il primo tassello della riforma penale del Governo Meloni, improntato ai valori del garantismo giuridico. È l’ennesimo impegno elettorale che il Governo Meloni realizza. Anche l’abolizione del reato d’abuso di ufficio si pone, infatti, quale atto dovuto a fronte del fallimento della Giustizia nel perseguire una condotta che la stessa norma non riusciva a definire. L’evanescenza della fattispecie ha reso questo reato talmente generico che, nel 2021, su 5.418 procedimenti, davanti alle sezioni Gip e Gup dei tribunali, vi sono state solo 9 condanne e 35 sentenza di patteggiamento. Alle quali si devono aggiungere le 18 condanne nei procedimenti finiti al dibattimento. Solo le opposizioni, con la loro demagogia, non si sono rese conto che l’abuso d’ufficio era più ostacolo al buon andamento della Pubblica Amministrazione che un reale reato da perseguire. Una norma attesa da centinaia di Amministratori locali, appartenenti a tutti gli schieramenti politici, che sono finiti nel tritacarne della gogna mediatica per poi essere assolti o, addirittura, mai rinviati a giudizio. Non solo. Con il Dl Nordio, finalmente, si regolamenta lo strumento delle intercettazioni che, negli anni, erano passate dall’essere strumento di indagine a strumento per dare in pasto all’opinione pubblica fatti e circostanze che nulla avevano a che fare con la commissione di reati, coinvolgendo anche soggetti terzi del tutto estranei. Questo è un enorme passo avanti verso una civiltà giuridica che considera la persona innocente fino a prova contraria e che non consente, proprio per il rispetto del principio di non colpevolezza, che si banchetti su vicende che sono e devono rimanere private”.\nLo dichiara il senatore di Fratelli d’Italia Gianni Rosa.","date":"2024-02-14T13:18:08+00:00"}
{"quotedText":"Le parole di Roberto Fico, che volutamente lega la drammatica vicenda di Giulio Regeni con gli storici accordi tra Ue ed Egitto, sono fuori luogo e anche gravi perché cercano di utilizzare l’omicidio del ricercatore italiano per attaccare il governo. Sul rapimento, le torture e la morte di Giulio Regeni il presidente Meloni ha già chiarito che l’accertamento della verità continuerà. La firma degli accordi, quindi, nulla ha a che vedere con questa dolorosa vicenda. Piuttosto Fico farebbe bene a spiegare alcune cose visto che il M5S, sia prima che durante la sua stagione di governo, ha dimostrato in più di un’occasione contiguità con regimi che nulla hanno a che vedere con la democrazia. Ad esempio, con quello cinese all’epoca dell’accordo della Via della Seta, che in pratica spalancò le porte della nostra economia, delle nostre università e delle nostre imprese a un soggetto dichiaratamente ostile all’Occidente. Per non parlare dell’opaca vicenda degli aiuti in epoca Covid da parte della Russia, con militari che scorrazzarono per la Penisola e non certo soltanto per finalità umanitarie. E infine, il Venezuela di Nicolas Maduro, anche lui non un campione di democrazia, con cui non è mai stato chiarito che tipo di relazioni il M5S abbia avuto. Insomma, prima di parlare Fico guardi in casa propria.","title":"Egitto. Fico prima di parlare guardi in casa sua. Spieghi relazioni con Cina e Venezuela di Maduro - Senatori Fratelli D'Italia","group":"fdi","text":"“Le parole di Roberto Fico, che volutamente lega la drammatica vicenda di Giulio Regeni con gli storici accordi tra Ue ed Egitto, sono fuori luogo e anche gravi perché cercano di utilizzare l’omicidio del ricercatore italiano per attaccare il governo. Sul rapimento, le torture e la morte di Giulio Regeni il presidente Meloni ha già chiarito che l’accertamento della verità continuerà. La firma degli accordi, quindi, nulla ha a che vedere con questa dolorosa vicenda. Piuttosto Fico farebbe bene a spiegare alcune cose visto che il M5S, sia prima che durante la sua stagione di governo, ha dimostrato in più di un’occasione contiguità con regimi che nulla hanno a che vedere con la democrazia. Ad esempio, con quello cinese all’epoca dell’accordo della Via della Seta, che in pratica spalancò le porte della nostra economia, delle nostre università e delle nostre imprese a un soggetto dichiaratamente ostile all’Occidente. Per non parlare dell’opaca vicenda degli aiuti in epoca Covid da parte della Russia, con militari che scorrazzarono per la Penisola e non certo soltanto per finalità umanitarie. E infine, il Venezuela di Nicolas Maduro, anche lui non un campione di democrazia, con cui non è mai stato chiarito che tipo di relazioni il M5S abbia avuto. Insomma, prima di parlare Fico guardi in casa propria”.\nLo dichiara la senatrice di Fratelli d’Italia, Francesca Tubetti.","date":"2024-03-18T14:08:01+00:00"}
{"quotedText":"Acciaierie d’Italia ha reso noto ‘di aver sempre onorato tutte le scadenze mensili’ nei confronti di Ifis, banca del gruppo Agnelli, alla quale i fornitori hanno ceduto i crediti per l’anticipo degli importi. Se quanto affermato da Acciaierie d’Italia corrisponde al vero, ritengo pretestuoso che la Banca Ifis abbia innescato un ingiustificato allarme tra le aziende dell’indotto. Invitiamo dunque Ifis a rivedere le decisioni annunciate, per altro in modo improprio, e a riprendere il filone di credito così da assumere una posizione di massima responsabilità nei confronti del sistema Italia.","title":"Industria. Banca Ifis sia responsabile verso sistema Italia - Senatori Fratelli D'Italia","group":"fdi","text":"“Acciaierie d’Italia ha reso noto ‘di aver sempre onorato tutte le scadenze mensili’ nei confronti di Ifis, banca del gruppo Agnelli, alla quale i fornitori hanno ceduto i crediti per l’anticipo degli importi. Se quanto affermato da Acciaierie d’Italia corrisponde al vero, ritengo pretestuoso che la Banca Ifis abbia innescato un ingiustificato allarme tra le aziende dell’indotto. Invitiamo dunque Ifis a rivedere le decisioni annunciate, per altro in modo improprio, e a riprendere il filone di credito così da assumere una posizione di massima responsabilità nei confronti del sistema Italia”.\nLo dichiara in una nota il senatore di Fratelli d’Italia Giampietro Maffoni, componente della commissione Industria.","date":"2024-01-24T16:43:24+00:00"}
{"quotedText":"A sinistra continuano imperterriti nella diffusione di bufale per screditare il lavoro del governo Meloni, e puntualmente vengono smentiti dai fatti. La riforma del fisco che stiamo varando, non solo aggiorna un sistema antico di decenni e ci mette al passo con i nostri partner europei, ma smette di rendere il fisco un sistema vessatorio nei confronti dei cittadini. Ripetere ossessivamente la bugia che aiuteremo gli evasori non lo renderà vero, aggiorneremo tutti i sistemi fiscali e li renderemo più accessibili ai cittadini che, oltre a pagare, non dovranno anche avventurarsi nei meandri di una burocrazia che per forza li facilita a sbagliare. Continueremo a lavorare nel solo interesse del popolo italiano e della nostra Nazione, poniamo fine alle vessazioni e rimettiamo il fisco al servizio del cittadino.","title":"FISCO, RIPETERE BUFALA CHE AIUTIAMO EVASORI NON LO RENDERA’ VERO - Senatori Fratelli D'Italia","group":"fdi","text":"“A sinistra continuano imperterriti nella diffusione di bufale per screditare il lavoro del governo Meloni, e puntualmente vengono smentiti dai fatti. La riforma del fisco che stiamo varando, non solo aggiorna un sistema antico di decenni e ci mette al passo con i nostri partner europei, ma smette di rendere il fisco un sistema vessatorio nei confronti dei cittadini. Ripetere ossessivamente la bugia che aiuteremo gli evasori non lo renderà vero, aggiorneremo tutti i sistemi fiscali e li renderemo più accessibili ai cittadini che, oltre a pagare, non dovranno anche avventurarsi nei meandri di una burocrazia che per forza li facilita a sbagliare. Continueremo a lavorare nel solo interesse del popolo italiano e della nostra Nazione, poniamo fine alle vessazioni e rimettiamo il fisco al servizio del cittadino”.\nLo scrive in una nota Filippo Melchiorre, senatore di Fratelli d’Italia e vicepresidente della commissione finanze.","date":"2024-01-14T16:14:57+00:00"}
{"quotedText":"Pessima scelta di tempo da parte del capogruppo in Senato del Pd, Francesco Boccia: ha accusato il governo Meloni e il ministro Fitto di essere in ritardo sul Pnrr, infatti, proprio nel giorno in cui dalla Commissione europea sono piovuti encomi all’Italia per l’attuazione, definita efficace e rapida finora. La sinistra se ne faccia una ragione: con il governo Meloni l’Italia è tornata a essere finalmente una nazione apprezzata all’estero, il tutto a beneficio dei nostri cittadini e del nostro prestigio internazionale.","title":"Pnrr. Commissione Ue apprezza l’Italia per attuazione efficace - Senatori Fratelli D'Italia","group":"fdi","text":"“Pessima scelta di tempo da parte del capogruppo in Senato del Pd, Francesco Boccia: ha accusato il governo Meloni e il ministro Fitto di essere in ritardo sul Pnrr, infatti, proprio nel giorno in cui dalla Commissione europea sono piovuti encomi all’Italia per l’attuazione, definita efficace e rapida finora. La sinistra se ne faccia una ragione: con il governo Meloni l’Italia è tornata a essere finalmente una nazione apprezzata all’estero, il tutto a beneficio dei nostri cittadini e del nostro prestigio internazionale”.\nLo dichiara il senatore Ignazio Zullo, capogruppo di Fratelli d’Italia in commissione Lavoro.","date":"2024-02-21T14:38:11+00:00"}
{"quotedText":"Il Pd che parla di lottizzazione, di spartizione di poltrone alla nomina del regista Luca De Fusco a direttore del Teatro di Roma è ai limiti dell’indecenza. E altrettanto gravi sono le dichiarazioni del sindaco Gualtieri. E’ un’offesa nei confronti di un grandissimo professionista, inventore degli ‘Oscar del Teatro’, ex direttore dello stabile del Veneto, e poi di quelli di Napoli e Catania, oltre che del Napoli Festival. L’ennesima polemica strumentale di una sinistra ormai in evidente astinenza di poltrone.","title":"Teatro Roma. Su De Fusco Pd è ai limiti dell’indecenza - Senatori Fratelli D'Italia","group":"fdi","text":"“Il Pd che parla di lottizzazione, di spartizione di poltrone alla nomina del regista Luca De Fusco a direttore del Teatro di Roma è ai limiti dell’indecenza. E altrettanto gravi sono le dichiarazioni del sindaco Gualtieri. E’ un’offesa nei confronti di un grandissimo professionista, inventore degli ‘Oscar del Teatro’, ex direttore dello stabile del Veneto, e poi di quelli di Napoli e Catania, oltre che del Napoli Festival. L’ennesima polemica strumentale di una sinistra ormai in evidente astinenza di poltrone”.\nLo dichiara il senatore di Fratelli d’Italia, Andrea De Priamo.","date":"2024-01-20T23:50:20+00:00"}
{"quotedText":"L’apertura a Bari e Palermo delle prime sedi territoriali del Dipartimento per la trasformazione digitale della Presidenza del Consiglio dei ministri è un’ottima notizia. E’ infatti prevista l’apertura di queste sedi in tutte le regioni e a breve aprirà anche quella in Calabria. Complimenti dunque al lavoro svolto dal sottosegretario Butti, la cui opera testimonia l’azione di un governo che vuole unire l’Italia e garantire tutte le regioni su un tema così importante per la nostra convivenza sociale ed economica.","title":"DIGITALE. APERTURA SEDI PER TRANSIZIONE IN TUTTE LE REGIONI TESTIMONIA CHE GOVERNO VUOLE UNIRE L’ITALIA - Senatori Fratelli D'Italia","group":"fdi","text":"“L’apertura a Bari e Palermo delle prime sedi territoriali del Dipartimento per la trasformazione digitale della Presidenza del Consiglio dei ministri è un’ottima notizia. E’ infatti prevista l’apertura di queste sedi in tutte le regioni e a breve aprirà anche quella in Calabria. Complimenti dunque al lavoro svolto dal sottosegretario Butti, la cui opera testimonia l’azione di un governo che vuole unire l’Italia e garantire tutte le regioni su un tema così importante per la nostra convivenza sociale ed economica”.\nLo dichiara il senatore di Fratelli d’Italia Fausto Orsomarso.","date":"2024-01-22T23:43:22+00:00"}
{"quotedText":"Che i sindaci agiscano per il male certamente non può affermarlo nessuno, men che meno un rappresentante del Governo o della maggioranza di centrodestra in Parlamento, ma è follia pensare che l’azione avviata dall’Esecutivo nel coordinamento tra livello centrale, regionale e locale dei fondi del Pnrr e della Coesione sia in direzione del male quando invece serve a qualificare ed efficientare la spesa in funzione della visione strategica degli investimenti. Chi fa del male, sicuramente in modo inconsapevole, è invece proprio Decaro, che scioccamente alimenta fuoco e fiamme su un turpiloquio che non si addice al confronto leale tra le istituzioni. Mi riferisco a come si è rivolto Vincenzo De Luca ieri al presidente Giorgia Meloni: un fatto grave, ma è altrettanto grave che Antonio Decaro, presidente dell’Anci e sindaco di Bari, anziché prendere le distanze da un simile sfregio istituzionale oggi abbia espresso sostegno alla manifestazione contro l’autonomia organizzata dal presidente della Campania, che per altro ha utilizzato strumentalmente i loghi proprio dell’Anci e della Regione Campania. Ed è ancora più grave che Decaro non informi i cittadini che l’autonomia è stata inserita in Costituzione per volontà del Governo D’Alema, ovvero dalla sua parte politica. Questa è una pagina nera per il prestigio delle Istituzioni italiane. Decaro, De Luca e il Pd non pensino che i cittadini abbiano tutti l’anello al naso.","title":"De Luca, grave che Decaro non prenda le distanze - Senatori Fratelli D'Italia","group":"fdi","text":"“Che i sindaci agiscano per il male certamente non può affermarlo nessuno, men che meno un rappresentante del Governo o della maggioranza di centrodestra in Parlamento, ma è follia pensare che l’azione avviata dall’Esecutivo nel coordinamento tra livello centrale, regionale e locale dei fondi del Pnrr e della Coesione sia in direzione del male quando invece serve a qualificare ed efficientare la spesa in funzione della visione strategica degli investimenti. Chi fa del male, sicuramente in modo inconsapevole, è invece proprio Decaro, che scioccamente alimenta fuoco e fiamme su un turpiloquio che non si addice al confronto leale tra le istituzioni. Mi riferisco a come si è rivolto Vincenzo De Luca ieri al presidente Giorgia Meloni: un fatto grave, ma è altrettanto grave che Antonio Decaro, presidente dell’Anci e sindaco di Bari, anziché prendere le distanze da un simile sfregio istituzionale oggi abbia espresso sostegno alla manifestazione contro l’autonomia organizzata dal presidente della Campania, che per altro ha utilizzato strumentalmente i loghi proprio dell’Anci e della Regione Campania. Ed è ancora più grave che Decaro non informi i cittadini che l’autonomia è stata inserita in Costituzione per volontà del Governo D’Alema, ovvero dalla sua parte politica. Questa è una pagina nera per il prestigio delle Istituzioni italiane. Decaro, De Luca e il Pd non pensino che i cittadini abbiano tutti l’anello al naso”.\nLo dichiara in una nota il senatore di Fratelli d’Italia Ignazio Zullo.","date":"2024-02-17T17:01:42+00:00"}
{"quotedText":"Il 25 marzo le autorità di Stati Uniti, Regno Unito e Nuova Zelanda hanno attribuito formalmente a Pechino e denunciato la Cina per attacchi cyber contro milioni di cittadini dei tre Paesi. Negli ultimi giorni, numerosi parlamentari membri dell’IPAC (Alleanza Inter-Parlamentare sulla Cina) hanno documentato ripetute intrusioni e sottrazioni di dati dai loro account. Tra loro vi è anche André Gattolin, già senatore della Repubblica francese e membro onorario del Comitato Globale per lo Stato di Diritto “Marco Pannella”. Come affermato nel comunicato del 27 marzo diramato dall’IPAC stessa, si tratta di attacchi effettuati da parte di un gruppo di hacker noto da tempo come “APT31","title":"Solidarietà ai membri IPAC per attacchi cyber cinesi - Senatori Fratelli D'Italia","group":"fdi","text":"“Il 25 marzo le autorità di Stati Uniti, Regno Unito e Nuova Zelanda hanno attribuito formalmente a Pechino e denunciato la Cina per attacchi cyber contro milioni di cittadini dei tre Paesi. Negli ultimi giorni, numerosi parlamentari membri dell’IPAC (Alleanza Inter-Parlamentare sulla Cina) hanno documentato ripetute intrusioni e sottrazioni di dati dai loro account. Tra loro vi è anche André Gattolin, già senatore della Repubblica francese e membro onorario del Comitato Globale per lo Stato di Diritto “Marco Pannella”. Come affermato nel comunicato del 27 marzo diramato dall’IPAC stessa, si tratta di attacchi effettuati da parte di un gruppo di hacker noto da tempo come “APT31” e legato al governo della Repubblica Popolare Cinese. Queste ed altre gravi violazioni di norme e consuetudini internazionali nelle relazioni tra Stati devono esser oggetto della più ferma condanna e di adeguate misure da parte delle istituzioni parlamentari e governative, nonché di attenta considerazione da parte degli organi di informazione delle democrazie governate dallo Stato di Diritto. Desidero esprimere la mia più sentita solidarietà e sostegno a tutti i parlamentari membri dell’IPAC che hanno subito tali attacchi informatici”.\nDichiara in una nota il Senatore di Fratelli d’Italia Giulio Terzi Sant’Agata in solidarietà ai membri IPAC (Inter-Parliamentary Alliance on China) coinvolti negli attacchi cyber cinesi.","date":"2024-03-28T22:31:03+00:00"}
{"quotedText":"Auspicavo, da modenese, di ricevere buone notizie circa il futuro del complesso abbaziale di San Pietro a Modena, a pochi giorni dal saluto della comunità monastica benedettina che per lungo tempo vi ha abitato arricchendo la storia religiosa della città. Si è infatti svolta oggi a Roma una riunione, alla presenza del Ministro della Cultura Sangiuliano, del Sindaco Muzzarelli, del Vicario dell’Arcidiocesi di Modena e Nonantola, nonché di illustri esponenti esperti in materia di Belle Arti, affinché fosse sottolineata l’importanza del complesso abbaziale per la storia e la cultura della nostra città. Grazie all’azione del Governo, che con celerità è intervenuto nella discussione, il complesso non sarà destinato ad usi impropri e diventerà un polo culturale per l’intera città di Modena: ferme restando le esigenze di culto, che continueranno a interessare la chiesa di San Pietro, e delle attività parrocchiali, l’edificio, vincolato per il suo grande valore storico, artistico ed architettonico, verrà destinato prevalentemente, previa cessione al MiC da parte dell’Agenzia del Demanio degli ambienti attualmente di sua pertinenza, a spazio espositivo e museale delle Gallerie Estensi, dove verrà realizzato, oltre a grandi mostre, anche uno specifico allestimento capace di narrare la storia della città e del ducato estense, nonché la vicenda dell’insediamento benedettino. A breve verrà istituito un tavolo tecnico in cui parlare di progetti, di tempistiche, di costi e di interventi, affinché si possa celermente avviare il passaggio al Ministero delle ale di proprietà del Demanio. Modena è una città ricca di bellezze culturali che può sviluppare la sua vocazione turistica. Il Governo, attraverso il Ministro Sangiuliano e il Capo di Gabinetto Gilioli, stanno mettendo tutto il loro impegno per ampliare gli spazi culturali in città, in un’ottica di salvaguardia e di sviluppo di bellezze architettoniche che non devono rimanere nascoste e anzi, concorreranno a narrare ancora più approfonditamente la storia della nostra città.","title":"Cultura, Da Mic interesse per complesso di San Pietro a Modena, diventerà polo culturale - Senatori Fratelli D'Italia","group":"fdi","text":"“Auspicavo, da modenese, di ricevere buone notizie circa il futuro del complesso abbaziale di San Pietro a Modena, a pochi giorni dal saluto della comunità monastica benedettina che per lungo tempo vi ha abitato arricchendo la storia religiosa della città. Si è infatti svolta oggi a Roma una riunione, alla presenza del Ministro della Cultura Sangiuliano, del Sindaco Muzzarelli, del Vicario dell’Arcidiocesi di Modena e Nonantola, nonché di illustri esponenti esperti in materia di Belle Arti, affinché fosse sottolineata l’importanza del complesso abbaziale per la storia e la cultura della nostra città. Grazie all’azione del Governo, che con celerità è intervenuto nella discussione, il complesso non sarà destinato ad usi impropri e diventerà un polo culturale per l’intera città di Modena: ferme restando le esigenze di culto, che continueranno a interessare la chiesa di San Pietro, e delle attività parrocchiali, l’edificio, vincolato per il suo grande valore storico, artistico ed architettonico, verrà destinato prevalentemente, previa cessione al MiC da parte dell’Agenzia del Demanio degli ambienti attualmente di sua pertinenza, a spazio espositivo e museale delle Gallerie Estensi, dove verrà realizzato, oltre a grandi mostre, anche uno specifico allestimento capace di narrare la storia della città e del ducato estense, nonché la vicenda dell’insediamento benedettino. A breve verrà istituito un tavolo tecnico in cui parlare di progetti, di tempistiche, di costi e di interventi, affinché si possa celermente avviare il passaggio al Ministero delle ale di proprietà del Demanio. Modena è una città ricca di bellezze culturali che può sviluppare la sua vocazione turistica. Il Governo, attraverso il Ministro Sangiuliano e il Capo di Gabinetto Gilioli, stanno mettendo tutto il loro impegno per ampliare gli spazi culturali in città, in un’ottica di salvaguardia e di sviluppo di bellezze architettoniche che non devono rimanere nascoste e anzi, concorreranno a narrare ancora più approfonditamente la storia della nostra città”.\nLo dichiara il senatore di Fratelli d’Italia, Michele Barcaiuolo, coordinatore FdI in Emilia-Romagna.","date":"2024-01-24T14:06:37+00:00"}
{"quotedText":"Oggi la Commissione Ue ha pubblicato una valutazione che attesta quanto l’Italia stia rigando dritto sull’attuazione del Pnrr. Il nostro Paese lavora sodo e va avanti con grande rapidità. In soldoni, per Bruxelles l’Italia è un esempio per tutta l’Unione essendo prima in Europa per obiettivi, riforme, e investimenti fatti. Peccato che il Pd non se ne sia accorto, facendo una brutta figura. Infatti proprio oggi i dem hanno accusato il governo Meloni e il ministro Fitto di essere in ritardo sui lavori di realizzazione del Piano di ripresa e resilienza. Paradossale.","title":"Pnrr. Italia esempio in Ue, da Pd figuraccia - Senatori Fratelli D'Italia","group":"fdi","text":"“Oggi la Commissione Ue ha pubblicato una valutazione che attesta quanto l’Italia stia rigando dritto sull’attuazione del Pnrr. Il nostro Paese lavora sodo e va avanti con grande rapidità. In soldoni, per Bruxelles l’Italia è un esempio per tutta l’Unione essendo prima in Europa per obiettivi, riforme, e investimenti fatti. Peccato che il Pd non se ne sia accorto, facendo una brutta figura. Infatti proprio oggi i dem hanno accusato il governo Meloni e il ministro Fitto di essere in ritardo sui lavori di realizzazione del Piano di ripresa e resilienza. Paradossale”.\nLo dichiara la senatrice di Fratelli d’Italia, Anna Maria Fallucchi, componente della commissione Industria di Palazzo Madama.","date":"2024-02-21T23:47:07+00:00"}
{"quotedText":"Il Sindaco di Ravenna,  De Pascale, ha perso una grande occasione per tacere.\nOggi, il Presidente del Consiglio,  Giorgia Meloni, accompagnata dal min. Raffaele Fitto è venuta prima a Bologna in Regione per firmare l’accordo per i Fondi di Sviluppo e Coesione pari a 600 milioni ( destinati anche al contrasto del dissesto idrogeologico) e poi a Forlì con la Presidente della Commissione Europea, Ursula von der Leynen, dove, come promesso a maggio dalla stessa von der Leynen in occasione della sua visita in seguito all’alluvione, sono stati conferiti 1,2 miliardi di euro del PNRR per i danni provocati dal maltempo.\nMentre Bonaccini ringrazia, De Pascale straparla e mistifica la realtà in modo strumentale  e sulla pelle degli alluvionati.  Afferma, infatti, che nei nuovi finanziamenti non sono previsti risarcimenti per imprese e privati ben sapendo che non poteva essere diversamente in quanto la destinazione dei Fondi di Sviluppo e Coesione è già stata decisa dai suoi compagni di partito in Regione, e non prevede certo ristori a privati, e sa altrettanto bene che anche i finanziamenti del PNRR sono finalizzati a opere pubbliche quali la difesa idraulica e  il ripristino della rete viaria. Per privati ed imprese sono state stanziate altre risorse che, se la piattaforma Sfinge della Regione fosse stata attivata a settembre anziché a novembre, sarebbero già nelle tasche dei cittadini.\nIo credo che il vero motivo di questo ‘straparlare’ sia dovuto al fatto di non essere stato invitato alla conferenza stampa,  la quale a differenza di quanto sostiene, non era affatto a porte chiuse. Lo dimostra la foto con tutti i sindaci della provincia di Forlì-Cesena.\nAnziché cercare di strumentalizzare l’opinione pubblica con informazioni distorte sarebbe meglio  iniziare ad attuare tutte quelle opere di prevenzione che avrebbero potuto evitare tanti danni ma che purtroppo in 50 anni di governo PD in Regione non sono mai state fatte.","title":"EMILIA-ROMAGNA. MENTRE BONACCINI RINGRAZIA SINDACO RAVENNA STRAPARLA - Senatori Fratelli D'Italia","group":"fdi","text":"“Il Sindaco di Ravenna,  De Pascale, ha perso una grande occasione per tacere.\nOggi, il Presidente del Consiglio,  Giorgia Meloni, accompagnata dal min. Raffaele Fitto è venuta prima a Bologna in Regione per firmare l’accordo per i Fondi di Sviluppo e Coesione pari a 600 milioni ( destinati anche al contrasto del dissesto idrogeologico) e poi a Forlì con la Presidente della Commissione Europea, Ursula von der Leynen, dove, come promesso a maggio dalla stessa von der Leynen in occasione della sua visita in seguito all’alluvione, sono stati conferiti 1,2 miliardi di euro del PNRR per i danni provocati dal maltempo.\nMentre Bonaccini ringrazia, De Pascale straparla e mistifica la realtà in modo strumentale  e sulla pelle degli alluvionati.  Afferma, infatti, che nei nuovi finanziamenti non sono previsti risarcimenti per imprese e privati ben sapendo che non poteva essere diversamente in quanto la destinazione dei Fondi di Sviluppo e Coesione è già stata decisa dai suoi compagni di partito in Regione, e non prevede certo ristori a privati, e sa altrettanto bene che anche i finanziamenti del PNRR sono finalizzati a opere pubbliche quali la difesa idraulica e  il ripristino della rete viaria. Per privati ed imprese sono state stanziate altre risorse che, se la piattaforma Sfinge della Regione fosse stata attivata a settembre anziché a novembre, sarebbero già nelle tasche dei cittadini.\nIo credo che il vero motivo di questo ‘straparlare’ sia dovuto al fatto di non essere stato invitato alla conferenza stampa,  la quale a differenza di quanto sostiene, non era affatto a porte chiuse. Lo dimostra la foto con tutti i sindaci della provincia di Forlì-Cesena.\nAnziché cercare di strumentalizzare l’opinione pubblica con informazioni distorte sarebbe meglio  iniziare ad attuare tutte quelle opere di prevenzione che avrebbero potuto evitare tanti danni ma che purtroppo in 50 anni di governo PD in Regione non sono mai state fatte”.\nLo scrive in una nota Marta Farolfi, senatrice di Fratelli d’Italia.","date":"2024-01-17T17:00:53+00:00"}
{"quotedText":"Come previsto da una norma approvata nel dl Milleproroghe, viene esteso per altri due mandati il regime transitorio per le Camere di Commercio della Regione Marche. Si tratta di una norma particolarmente attesa dal territorio e importante per le categorie economiche, vere ambasciatrici del made in Italy e dei prodotti tipici marchigiani. Vengono così risolte problematiche di carattere gestionale e organizzativo. Grazie dell’impegno al ministro Urso.","title":"Milleproroghe. Il regime transitorio per le Camere Commercio aiuta il made in Italy - Senatori Fratelli D'Italia","group":"fdi","text":"“Come previsto da una norma approvata nel dl Milleproroghe, viene esteso per altri due mandati il regime transitorio per le Camere di Commercio della Regione Marche. Si tratta di una norma particolarmente attesa dal territorio e importante per le categorie economiche, vere ambasciatrici del made in Italy e dei prodotti tipici marchigiani. Vengono così risolte problematiche di carattere gestionale e organizzativo. Grazie dell’impegno al ministro Urso”.\nLo dichiara in una nota la senatrice marchigiana di Fratelli d’Italia Elena Leonardi.","date":"2024-02-14T13:14:29+00:00"}
{"quotedText":"Il potenziamento del Porto di Termini Imerese e delle aree di collegamento circostanti dell’Interporto, per la rinascita dell’area ex Fiat. È la buona notizia che arriva al termine di una riunione presieduta dai ministri Adolfo Urso e Marina Elvira Calderone alla quale ho avuto il piacere di prendere parte oggi. Un altro passo in avanti verso lo sviluppo della zona e per il rilancio dei livelli occupazionali.\nRingrazio il governo Meloni – aggiunge – per l’attenzione posta su un tema così importante. Alle recenti notizie riguardanti l’imminente insediamento di Pelligra, con le relative riassunzioni previste, si aggiungono i nuovi sforzi del governo che non si sta limitando a fare da spettatore, ma sta creando le condizioni perché il sito possa ripartire in condizioni assai più efficienti che in passato. Il coinvolgimento dell’Autorità portuale e della Società Interporti conferma poi la sintonia col governo regionale presieduto da Renato Schifani e con l’assessore alle Infrastrutture Alessandro Aricò. Un impegno che va in questa direzione: fare in modo che la zona diventi attrattiva anche per altre realtà e che si crei lavoro in modo stabile per gli operai e anche per tutti i lavoratori dell’indotto. Un’attenzione – conclude Russo – che Termini Imerese meritava da tempo.","title":"TERMINI IMERESE. POTENZIAMENTO PORTO E NUOVI INSEDIAMENTI - Senatori Fratelli D'Italia","group":"fdi","text":"“Il potenziamento del Porto di Termini Imerese e delle aree di collegamento circostanti dell’Interporto, per la rinascita dell’area ex Fiat. È la buona notizia che arriva al termine di una riunione presieduta dai ministri Adolfo Urso e Marina Elvira Calderone alla quale ho avuto il piacere di prendere parte oggi. Un altro passo in avanti verso lo sviluppo della zona e per il rilancio dei livelli occupazionali”.\nLo dichiara Raoul Russo, senatore di Fratelli d’Italia.\n“Ringrazio il governo Meloni – aggiunge – per l’attenzione posta su un tema così importante. Alle recenti notizie riguardanti l’imminente insediamento di Pelligra, con le relative riassunzioni previste, si aggiungono i nuovi sforzi del governo che non si sta limitando a fare da spettatore, ma sta creando le condizioni perché il sito possa ripartire in condizioni assai più efficienti che in passato. Il coinvolgimento dell’Autorità portuale e della Società Interporti conferma poi la sintonia col governo regionale presieduto da Renato Schifani e con l’assessore alle Infrastrutture Alessandro Aricò. Un impegno che va in questa direzione: fare in modo che la zona diventi attrattiva anche per altre realtà e che si crei lavoro in modo stabile per gli operai e anche per tutti i lavoratori dell’indotto. Un’attenzione – conclude Russo – che Termini Imerese meritava da tempo”.","date":"2024-03-25T22:56:41+00:00"}
{"quotedText":"Con il 2024 prende il via anche la grande rivoluzione fiscale del Governo di Giorgia Meloni. Una riforma che l’Italia e gli italiani aspettavano da tempo, portata a compimento a tempo da record secondo un principio per noi irrinunciabile: stop alla logica del rapporto di vera e propria sudditanza dei cittadini nei confronti del fisco, in favore di una nuova dinamica virtuosa ed efficiente. La revisione dell’Irpef, il contezioso tributario, gli sgravi per i lavoratori, gli interventi per i redditi medio bassi e la riduzione progressiva della pressione fiscale: ecco i pilastri di un fisco finalmente equilibrato e giusto, per il quale continueremo a lavorare anche in futuro. Se a tutto questo aggiungiamo gli aumenti delle pensioni, in arrivo già da questo mese, abbiamo la dimostrazione di quanto il nostro governo sia davvero presente e vicino ai bisogni della gente. Lo abbiamo promesso in campagna elettorale e lo stiamo facendo: lo Stato torna ad essere a misura di cittadino.","title":"Fisco e pensioni. Finalmente addio alla dinamica distorta Stato-sudditi - Senatori Fratelli D'Italia","group":"fdi","text":"“Con il 2024 prende il via anche la grande rivoluzione fiscale del Governo di Giorgia Meloni. Una riforma che l’Italia e gli italiani aspettavano da tempo, portata a compimento a tempo da record secondo un principio per noi irrinunciabile: stop alla logica del rapporto di vera e propria sudditanza dei cittadini nei confronti del fisco, in favore di una nuova dinamica virtuosa ed efficiente. La revisione dell’Irpef, il contezioso tributario, gli sgravi per i lavoratori, gli interventi per i redditi medio bassi e la riduzione progressiva della pressione fiscale: ecco i pilastri di un fisco finalmente equilibrato e giusto, per il quale continueremo a lavorare anche in futuro. Se a tutto questo aggiungiamo gli aumenti delle pensioni, in arrivo già da questo mese, abbiamo la dimostrazione di quanto il nostro governo sia davvero presente e vicino ai bisogni della gente. Lo abbiamo promesso in campagna elettorale e lo stiamo facendo: lo Stato torna ad essere a misura di cittadino”.\nLo dichiara la senatrice di Fratelli d’Italia Simona Petrucci.","date":"2024-01-08T16:38:46+00:00"}
{"quotedText":"Assistiamo ancora a polemiche strumentali sulla gestione dei cpr, in particolare di quello di Gradisca d’Isonzo. La sinistra, anziché farsi un esame di coscienza sulla sua gestione passata dei flussi migratori, continua a difendere criminali che invece di scontare le pene per cui sono stati condannati incendiano i beni dello Stato o tentano l’evasione.\nLa sinistra alimenta simili polemiche per contrapporsi verso chi oggi ha vinto le elezioni. Esprimo la mia personale solidarietà e quella del partito che rappresento alle nostre forze dell’ordine che, mentre sono chiamate a gestire situazioni di disordine mantenendo calma e sicurezza in favore della popolazione, sono costrette ad ascoltare le paternali di onorevoli ed ex onorevoli di sinistra.","title":"Immigrazione. Sinistra difende criminali nei cpr - Senatori Fratelli D'Italia","group":"fdi","text":"“Assistiamo ancora a polemiche strumentali sulla gestione dei cpr, in particolare di quello di Gradisca d’Isonzo. La sinistra, anziché farsi un esame di coscienza sulla sua gestione passata dei flussi migratori, continua a difendere criminali che invece di scontare le pene per cui sono stati condannati incendiano i beni dello Stato o tentano l’evasione”. Lo dichiara in una nota la senatrice friulana di Fratelli d’Italia Francesca Tubetti. “La sinistra alimenta simili polemiche per contrapporsi verso chi oggi ha vinto le elezioni. Esprimo la mia personale solidarietà e quella del partito che rappresento alle nostre forze dell’ordine che, mentre sono chiamate a gestire situazioni di disordine mantenendo calma e sicurezza in favore della popolazione, sono costrette ad ascoltare le paternali di onorevoli ed ex onorevoli di sinistra”.","date":"2024-02-05T15:53:24+00:00"}
{"quotedText":"Ringrazio il Presidente Fazzone per aver avviato l’iter di questo provvedimento, – dichiara il senatore Andrea De Priamo – ed auspico che possa avere un rapido avanzamento per consentire di fare chiarezza su una vicenda, quella sulla affrancazione dal prezzo massimo di cessione, che ha creato nei comuni molti problemi di spesa e di lunga attesa della burocrazia a tantissimi cittadini e che ho già avuto modo di seguire lungamente nel precedente ruolo di consigliere capitolino.","title":"PRESENTATO DISEGNO DI LEGGE PER TUTELARE PROPRIETÀ INQUILINI ERP - Senatori Fratelli D'Italia","group":"fdi","text":"Ieri, nella seduta della commissione ottava del Senato è stata incardinato il Disegno di legge 837, a prima firma del senatore di Fratelli d’Italia, Andrea De Priamo, che attraverso l’interpretazione autentica della normativa sull’edilizia residenziale pubblica vuole tutelare il diritto alla proprietà per gli inquilini dell’erp, prevedendo in particolare che nel caso di edilizia residenziale pubblica la scadenza della convenzione urbanistica determini anche il venire meno dell’obbligo di affrancazione dal prezzo massimo di cessione nel caso di piena proprietà o di successiva trasformazione del diritto di superficie in diritto di proprietà. “Ringrazio il Presidente Fazzone per aver avviato l’iter di questo provvedimento, – dichiara il senatore Andrea De Priamo – ed auspico che possa avere un rapido avanzamento per consentire di fare chiarezza su una vicenda, quella sulla affrancazione dal prezzo massimo di cessione, che ha creato nei comuni molti problemi di spesa e di lunga attesa della burocrazia a tantissimi cittadini e che ho già avuto modo di seguire lungamente nel precedente ruolo di consigliere capitolino”.","date":"2024-01-12T14:28:15+00:00"}
{"quotedText":"Grazie alla firma apposta ieri dal ministro Valditara al decreto che disciplina il concorso straordinario , si avvia dopo un ventennio la fase di reclutamento a tempo indeterminato degli insegnanti di religione cattolica della scuola dell’infanzia, della primaria e della secondaria di primo e secondo grado. Un provvedimento storico che porta stabilità ad oltre un migliaio di insegnanti ad oggi precari garantendo la continuità didattica.","title":"Scuola, stabilità insegnanti di religione provvedimento storico - Senatori Fratelli D'Italia","group":"fdi","text":"“Grazie alla firma apposta ieri dal ministro Valditara al decreto che disciplina il concorso straordinario , si avvia dopo un ventennio la fase di reclutamento a tempo indeterminato degli insegnanti di religione cattolica della scuola dell’infanzia, della primaria e della secondaria di primo e secondo grado. Un provvedimento storico che porta stabilità ad oltre un migliaio di insegnanti ad oggi precari garantendo la continuità didattica.” Lo dichiara la senatrice di Fratelli d’Italia Ella Bucalo membro della commissione cultura e istruzione del Senato e vice responsabile del dipartimento scuola del partito.","date":"2024-01-20T22:23:47+00:00"}
{"quotedText":"A dicembre sono stati registrati 14mila occupati in più: sono in totale 456mila in un anno. È il quinto mese consecutivo che l’occupazione continua a salire, anche se in questo mese nella sola componente maschile. Dal governo Meloni sono state messe in campo, però, misure a favore dell’occupazione femminile che, nel prossimo periodo, cominceranno a portare i loro frutti. Non ci fermeremo e continueremo a lavorare su questa strada che si è rivelata quella giusta, nonostante le critiche indefesse dell’opposizione in particolare sullo stop al reddito di cittadinanza. Gli italiani, invece, vogliono trovare un lavoro soddisfacente e contribuire con le loro forze al benessere economico della propria famiglia e di tutta la nazione. I salari crescono e anche l’occupazione giovanile è in aumento e anche se molto resta da fare non possiamo che esserne soddisfatti.","title":"Lavoro. Con il governo Meloni ancora record di occupati - Senatori Fratelli D'Italia","group":"fdi","text":"“A dicembre sono stati registrati 14mila occupati in più: sono in totale 456mila in un anno. È il quinto mese consecutivo che l’occupazione continua a salire, anche se in questo mese nella sola componente maschile. Dal governo Meloni sono state messe in campo, però, misure a favore dell’occupazione femminile che, nel prossimo periodo, cominceranno a portare i loro frutti. Non ci fermeremo e continueremo a lavorare su questa strada che si è rivelata quella giusta, nonostante le critiche indefesse dell’opposizione in particolare sullo stop al reddito di cittadinanza. Gli italiani, invece, vogliono trovare un lavoro soddisfacente e contribuire con le loro forze al benessere economico della propria famiglia e di tutta la nazione. I salari crescono e anche l’occupazione giovanile è in aumento e anche se molto resta da fare non possiamo che esserne soddisfatti”.\nLo dichiara in una nota il senatore di Fratelli d’Italia Nicola Calandrini, presidente della 5a commissione Bilancio.","date":"2024-02-01T11:49:02+00:00"}
{"quotedText":"La contestazione nei confronti di David Parenzo, l’ultima in ordine temporale ma nemmeno la più famosa visto il precedente del 2007 quando addirittura a Papa Benedetto XVI fu impedito di parlare, ci pone dinanzi all’interrogativo se esista un problema La Sapienza. Infatti, è inconcepibile che in quello che dovrebbe essere il tempio per eccellenza del rispetto della libertà, della democrazia e delle idee e opinioni altrui si trasformi nella fucina dell’intolleranza, della violenza sia fisica e sia verbale, e della sopraffazione. Peraltro, continuiamo a registrare un colpevole silenzio sulla vicenda Di Cesare, la professoressa che ha salutato via social con ‘malinconia’ la morte della brigatista, mai pentita, Balzerani ricordando che ‘la sua rivoluzione è stata anche la mia’. La professoressa continua ad insegnare, a far lezione agli studenti, come se nulla fosse accaduto nel totale disprezzo dei lutti e delle sofferenze che quella folle ‘rivoluzione’, che la Di Cesare considera anche sua, portò all’Italia intera. Anche l’Associazione nazionale funzionari di polizia ieri ha stigmatizzato duramente le parole della Di Cesare chiedendo rispetto per ‘le vittime degli anni di piombo’ e di ricordare ‘i suoi colleghi uccisi dalle Br’. Continuo a ritenere che La Sapienza debba prendere provvedimenti esemplari verso la Di Cesare, che non sia possibile ‘fare spallucce’ su quanto accaduto, e questo a maggior ragione dopo l’ultimo episodio di intolleranza che ha visto coinvolto Parenzo. E’ necessario fugare qualsiasi dubbio di una possibile benevolenza all’interno delle nostre Università verso certe idee e atteggiamenti.","title":"BR: perché ancora nessun provvedimento contro la Di Cesare? Dopo contestazione Parenzo La Sapienza non può ‘fare spallucce’ - Senatori Fratelli D'Italia","group":"fdi","text":"BR. Speranzon (FdI): perché ancora nessun provvedimento contro la Di Cesare? Dopo contestazione Parenzo La Sapienza non può ‘fare spallucce’\n“La contestazione nei confronti di David Parenzo, l’ultima in ordine temporale ma nemmeno la più famosa visto il precedente del 2007 quando addirittura a Papa Benedetto XVI fu impedito di parlare, ci pone dinanzi all’interrogativo se esista un problema La Sapienza. Infatti, è inconcepibile che in quello che dovrebbe essere il tempio per eccellenza del rispetto della libertà, della democrazia e delle idee e opinioni altrui si trasformi nella fucina dell’intolleranza, della violenza sia fisica e sia verbale, e della sopraffazione. Peraltro, continuiamo a registrare un colpevole silenzio sulla vicenda Di Cesare, la professoressa che ha salutato via social con ‘malinconia’ la morte della brigatista, mai pentita, Balzerani ricordando che ‘la sua rivoluzione è stata anche la mia’. La professoressa continua ad insegnare, a far lezione agli studenti, come se nulla fosse accaduto nel totale disprezzo dei lutti e delle sofferenze che quella folle ‘rivoluzione’, che la Di Cesare considera anche sua, portò all’Italia intera. Anche l’Associazione nazionale funzionari di polizia ieri ha stigmatizzato duramente le parole della Di Cesare chiedendo rispetto per ‘le vittime degli anni di piombo’ e di ricordare ‘i suoi colleghi uccisi dalle Br’. Continuo a ritenere che La Sapienza debba prendere provvedimenti esemplari verso la Di Cesare, che non sia possibile ‘fare spallucce’ su quanto accaduto, e questo a maggior ragione dopo l’ultimo episodio di intolleranza che ha visto coinvolto Parenzo. E’ necessario fugare qualsiasi dubbio di una possibile benevolenza all’interno delle nostre Università verso certe idee e atteggiamenti”.\nLo dichiara il vicepresidente vicario di Fratelli d’Italia, Raffaele Speranzon.","date":"2024-03-09T13:58:32+00:00"}
{"quotedText":"Giorgia Meloni è il primo presidente donna del Consiglio dei ministri, ha rotto il tetto di cristallo per le sue capacità e non per questioni di quote di cui non ha bisogno. Un simbolo e un esempio per tutti, al punto che anche il maggiore partito di opposizione ha sentito il bisogno di identificarsi in una leadership femminile. Ne siamo orgogliosi. Ma non ci siamo fermati a questo. Oggi il governo Meloni può con i fatti, con i risultati finora raggiunti, affermare che per noi le pari opportunità sono pari libertà. Libertà di decidere della propria vita grazie a una sempre maggiore indipendenza economica: più soldi in busta paga per chi ha più di due figli, taglio delle tasse per chi le assume e incentivi all’imprenditoria femminile. Da qui il record dell’occupazione, arrivata al tetto dei 10 milioni di lavoratrici. Più libertà anche grazie a più tutele e norme rigorose contro chi si macchia di violenze verso le donne. Raddoppiati i fondi per il piano anti-violenza, rifinanziato il reddito di libertà e iniziative contro gli stupri di guerra e per la formazione del personale anti-violenza. Sono queste alcune delle misure attestano quanto abbiamo fatto affinché le pari opportunità siano davvero pari libertà e non soltanto uno slogan.","title":"8 marzo, grazie a governo Meloni pari opportunità non è soltanto slogan - Senatori Fratelli D'Italia","group":"fdi","text":"“Giorgia Meloni è il primo presidente donna del Consiglio dei ministri, ha rotto il tetto di cristallo per le sue capacità e non per questioni di quote di cui non ha bisogno. Un simbolo e un esempio per tutti, al punto che anche il maggiore partito di opposizione ha sentito il bisogno di identificarsi in una leadership femminile. Ne siamo orgogliosi. Ma non ci siamo fermati a questo. Oggi il governo Meloni può con i fatti, con i risultati finora raggiunti, affermare che per noi le pari opportunità sono pari libertà. Libertà di decidere della propria vita grazie a una sempre maggiore indipendenza economica: più soldi in busta paga per chi ha più di due figli, taglio delle tasse per chi le assume e incentivi all’imprenditoria femminile. Da qui il record dell’occupazione, arrivata al tetto dei 10 milioni di lavoratrici. Più libertà anche grazie a più tutele e norme rigorose contro chi si macchia di violenze verso le donne. Raddoppiati i fondi per il piano anti-violenza, rifinanziato il reddito di libertà e iniziative contro gli stupri di guerra e per la formazione del personale anti-violenza. Sono queste alcune delle misure attestano quanto abbiamo fatto affinché le pari opportunità siano davvero pari libertà e non soltanto uno slogan”.\nLo dichiara il presidente dei senatori di Fratelli d’Italia, Lucio Malan.","date":"2024-03-08T15:16:02+00:00"}
{"quotedText":"Volevo esprimere la mia più grande gratitudine alle donne e uomini della Dda di Roma e della Squadra Mobile di Latina che hanno condotto l’inchiesta inerente l’aggiudicazione del primo chiosco sul lato B del lungomare di Latina che ha portato all’emissione di otto misure cautelari. Si tratta di una risposta importante dello Stato contro dei soggetti, ad alcuni dei quali è stata contestata l’aggravante mafiosa, che avevano ipotizzato di rispondere con la violenza alla forza granitica della trasparenza e della legalità. Intimidazioni e soprusi non sono accettabili e lo Stato non permette zone d’ombra. La città ora è più sicura e l’amministrazione, retta dal centrodestra, sono certo saprà valorizzare ancor di più quella risorsa inestimabile sotto tutti i punti di vista rappresentata dal litorale pontino, sostenendo chi vuole fare impresa a favore della comunità e del territorio che lo ospita","title":"Arresti a Latina: Plauso alle forze dell’ordine. Trasparenza e legalità trionfano sempre - Senatori Fratelli D'Italia","group":"fdi","text":"“Volevo esprimere la mia più grande gratitudine alle donne e uomini della Dda di Roma e della Squadra Mobile di Latina che hanno condotto l’inchiesta inerente l’aggiudicazione del primo chiosco sul lato B del lungomare di Latina che ha portato all’emissione di otto misure cautelari. Si tratta di una risposta importante dello Stato contro dei soggetti, ad alcuni dei quali è stata contestata l’aggravante mafiosa, che avevano ipotizzato di rispondere con la violenza alla forza granitica della trasparenza e della legalità. Intimidazioni e soprusi non sono accettabili e lo Stato non permette zone d’ombra. La città ora è più sicura e l’amministrazione, retta dal centrodestra, sono certo saprà valorizzare ancor di più quella risorsa inestimabile sotto tutti i punti di vista rappresentata dal litorale pontino, sostenendo chi vuole fare impresa a favore della comunità e del territorio che lo ospita”\nLo dichiara in una nota il Senatore Nicola Calandrini, presidente della 5a Commissione Bilancio e coordinatore provinciale di FdI Latina","date":"2024-01-31T14:23:26+00:00"}
{"quotedText":"Non comprendo le polemiche di alcuni colleghi dell’opposizione che contestano l’assenza per alcuni minuti del ministro Casellati ai lavori della Commissione Affari costituzionali durante la seduta di ieri sera. Ricordo, infatti, che, essendo terminata prima del previsto l’Aula, convocavo immediatamente la Commissione, chiedendo agli uffici di avvertire il ministro che la seduta era anticipata. Per sincerarmi che il ministro fosse stato avvertito dalla Commissione, le telefonavo personalmente alla presenza di tutti i commissari, a cominciare da quelli dell’opposizione. Il ministro mi confermava che stava già uscendo dal Consiglio dei Ministri e che, entro dieci minuti, sarebbe arrivato. A quel punto, chiedevo a tutti i colleghi presenti, oltre che al ministro, se si poteva intanto iniziare con le dichiarazioni di voto sull’emendamento in esame e ricevevo il consenso di tutti, nessuno escluso. Poco dopo il ministro arrivava e quindi i lavori proseguivano regolarmente fino alle venti e trenta. Ricordo anche che il senatore Borghi sollevava la questione, essendo arrivato dopo l’inizio dei lavori e che gli spiegavo quanto si era convenuto appena pochi minuti prima. Tengo infine a precisare che, per tutta la durata dei lavori sul Premierato, il ministro Casellati è sempre stata presente e non è mai mancata nemmeno quando la sua presenza non era prevista dal regolamento. Trovo pertanto del tutto pretestuosa la polemica.","title":"Premierato, pretestuosa polemica su assenza ministro Casellati - Senatori Fratelli D'Italia","group":"fdi","text":"“Non comprendo le polemiche di alcuni colleghi dell’opposizione che contestano l’assenza per alcuni minuti del ministro Casellati ai lavori della Commissione Affari costituzionali durante la seduta di ieri sera. Ricordo, infatti, che, essendo terminata prima del previsto l’Aula, convocavo immediatamente la Commissione, chiedendo agli uffici di avvertire il ministro che la seduta era anticipata. Per sincerarmi che il ministro fosse stato avvertito dalla Commissione, le telefonavo personalmente alla presenza di tutti i commissari, a cominciare da quelli dell’opposizione. Il ministro mi confermava che stava già uscendo dal Consiglio dei Ministri e che, entro dieci minuti, sarebbe arrivato. A quel punto, chiedevo a tutti i colleghi presenti, oltre che al ministro, se si poteva intanto iniziare con le dichiarazioni di voto sull’emendamento in esame e ricevevo il consenso di tutti, nessuno escluso. Poco dopo il ministro arrivava e quindi i lavori proseguivano regolarmente fino alle venti e trenta. Ricordo anche che il senatore Borghi sollevava la questione, essendo arrivato dopo l’inizio dei lavori e che gli spiegavo quanto si era convenuto appena pochi minuti prima. Tengo infine a precisare che, per tutta la durata dei lavori sul Premierato, il ministro Casellati è sempre stata presente e non è mai mancata nemmeno quando la sua presenza non era prevista dal regolamento. Trovo pertanto del tutto pretestuosa la polemica”.\nLo dichiara il senatore di Fratelli d’Italia Alberto Balboni, presidente della Commissione Affari Costituzionali.","date":"2024-03-27T16:12:45+00:00"}
{"quotedText":"stealth","title":"UE, RAPPORTI GIAPPONE ITALIA MOLTO SIGNIFICATIVI - Senatori Fratelli D'Italia","group":"fdi","text":"Questa mattina si è tenuta presso le Commissioni affari europei ed esteri del Senato l’audizione dell’Ambasciatore del Giappone in Italia, S.E. Satoshi Suzuki, sui rapporti tra l’Unione europea e il Giappone, e in particolare sull’Accordo di Partenariato UE-Giappone (EU-Japan Economic Partnership Agreement, EPA).\nTra i principali temi emersi vi sono in primis i rapporti bilaterali economici tra il Giappone e l’Unione che presentano una dinamica molto positiva rispetto agli scambi commerciali, e quelli in ambito geopolitico per i quali è stata data enfasi particolare alla continuità e indivisibilità della sicurezza nella regione dell’Indo-pacifico e dell’Euro-mediterraneo. Vivo apprezzamento è stato espresso in questo senso dall’Amb. Suzuki per l’azione che il Governo Meloni sta svolgendo alla presidenza del G7 succedendo proprio al Giappone e per il lusinghiero esito dell’incontro avuto dal Presidente Meloni con il Primo Ministro giapponese Fumio Kishida. Sono state ribadite inoltre le grandi aspettative per le opportunità di crescita che l’EPA continuerà a creare, come avvenuto costantemente dal 2019, anno della firma dell’accordo.\nNel corso dell’audizione, il Sen. Giulio Terzi (FdI) ha messo in evidenza l’importanza strategica dei 42 accordi commerciali europei, di cui quello con il Giappone è uno dei più importanti, sottolineando che il valore complessivo delle esportazioni europee di merci e servizi in Giappone è di 86 miliardi di euro. Sono 600.000 i posti di lavoro in Europa ricollegabili all’export verso il Giappone, e circa 550.000 i lavoratori in società giapponesi in Europa. Si tratta di dati che dimostrano il valore strategico dell’accordo di partenariato.\nPer parte sua, l’Amb. Suzuki ha illustrato le dinamiche economiche nettamente positive tra Ue e Giappone dell’accordo che ha permesso – tra l’altro – di superare ampiamente già nel 2021 l’impatto negativo della pandemia da Covid19, con un aumento nel 2022 del 20,4% del volume complessivo degli scambi di beni tra Giappone e UE, e del 23% per quanto riguarda i servizi, rispetto al 2018.\nÈ stato poi notato come l’accordo stia evolvendosi anche nell’area della gestione dei dati, un’area nuova di impulso innovativo per la finanza, i trasporti e le transazioni digitali.\nAnche nei rapporti economici bilaterali tra Giappone e Italia, l’accordo di partenariato con l’Ue ha avuto riflessi molto significativi, avendo generato scambi commerciali per un valore di 15 miliardi di euro nel 2023, pari ad un aumento del 13% rispetto al 2022. Rispetto ai dati pre-EPA, quindi del 2018, il commercio bilaterale tra i due Paesi ha registrato una crescita del 22%, una percentuale maggiore di quella tra Giappone e Ue.\nSono inoltre previsti nuovi investimenti in settori vitali e strategici che includono i semiconduttori, l’aerospaziale, il farmaceutico, le energie rinnovabili, mirando a catene di approvvigionamento sicure e affidabili neri settori strategici.\nTra le priorità ribadite è stato il progetto del Global Combat Air Programme (GCAP) tra Regno Unito, Giappone e Italia per uno “stealth” di sesta generazione. All’EPA, come rilevato da tutti gli intervenuti nel dibattito, va riconosciuto un ruolo di grande importanza nello sviluppo di molti settori, tra i quali la difesa. Ed in tema di difesa, nei riferimenti alla situazione in Ucraina, è stato sottolineato come in termini di sicurezza Europa ed Indo-pacifico siano inseparabili. È necessario fare fronte alle sfide di natura economica, finanziaria e militari poste dalla Cina con uno spregiudicato uso della forza inteso ad appropriarsi di estese porzioni del Mar Cinese Meridionale e di modificare lo status quo con Taiwan. Un clima di minaccia che riguarda Corea del Sud, Filippine, Malesia e Giappone al quale Tokyo intende far fronte in coordinamento con i Paesi governati dai principi dello stato di diritto della libertà e della legalità internazionale.\n________________________","date":"2024-03-14T16:37:32+00:00"}
{"quotedText":"Un romanzo introspettivo. Una scrittura semplice ma potente, una storia nella quale tutti possono riconoscere una parte del proprio io. E’ questo in sintesi il contenuto del libro della giovanissima Sara Ciafardoni ‘La ragazza che scrive’, una ragazza che dalle proprie difficoltà ha saputo trarre un’opportunità di vita. E’ infatti quando ci si scopre deboli che si diventa forti e Sara, sotto questo punto di vista, rappresenta un esempio per tutti i giovani che spesso, di fronte alle prime difficoltà, tendono subito a scoraggiarsi. Nulla nella vita succede per caso e questo libro ne è una testimonianza, alla ricerca del senso della vita, della bellezza, dell’anima.\nLa ragazza che scrive.","title":"CULTURA. LIBRO CIAFARDONI UN ESEMPIO PER TANTI GIOVANI - Senatori Fratelli D'Italia","group":"fdi","text":"“Un romanzo introspettivo. Una scrittura semplice ma potente, una storia nella quale tutti possono riconoscere una parte del proprio io. E’ questo in sintesi il contenuto del libro della giovanissima Sara Ciafardoni ‘La ragazza che scrive’, una ragazza che dalle proprie difficoltà ha saputo trarre un’opportunità di vita. E’ infatti quando ci si scopre deboli che si diventa forti e Sara, sotto questo punto di vista, rappresenta un esempio per tutti i giovani che spesso, di fronte alle prime difficoltà, tendono subito a scoraggiarsi. Nulla nella vita succede per caso e questo libro ne è una testimonianza, alla ricerca del senso della vita, della bellezza, dell’anima”.\nLo dichiara il presidente di Fratelli d’Italia in Senato, Lucio Malan, nel suo saluto alla presentazione del libro di Sara Ciafardoni “La ragazza che scrive”.","date":"2024-01-18T13:47:28+00:00"}
{"quotedText":"Le frasi postate su X dal consigliere della Corte dei Conti Marcello Degni sono da condannare senza se e senza ma. Basta con questa politicizzazione da parte dei magistrati, il loro ruolo non può essere stravolto da simili atteggiamenti e mi aspetto che la sinistra non esisti un solo attimo a stigmatizzare queste esternazioni. Ciò che più auspico però è che da parte dei vertici della Corte dei Conti vengano al più presto adottati provvedimenti disciplinari perché scrivere di voler ‘far sbavare’ il governo alla vigilia dell’approvazione della manovra di bilancio è del tutto inaccettabile da parte di un magistrato contabile.","title":"MANOVRA: SINISTRA CONDANNI PAROLE CONSIGLIERE DEGNI - Senatori Fratelli D'Italia","group":"fdi","text":"MANOVRA: SINISTRA CONDANNI PAROLE CONSIGLIERE DEGNI\n“Le frasi postate su X dal consigliere della Corte dei Conti Marcello Degni sono da condannare senza se e senza ma. Basta con questa politicizzazione da parte dei magistrati, il loro ruolo non può essere stravolto da simili atteggiamenti e mi aspetto che la sinistra non esisti un solo attimo a stigmatizzare queste esternazioni. Ciò che più auspico però è che da parte dei vertici della Corte dei Conti vengano al più presto adottati provvedimenti disciplinari perché scrivere di voler ‘far sbavare’ il governo alla vigilia dell’approvazione della manovra di bilancio è del tutto inaccettabile da parte di un magistrato contabile”. Lo dichiara il senatore di Fratelli d’Italia Sandro Sisler, vicepresidente della Commissione Giustizia di Palazzo Madama.","date":"2024-01-02T12:14:47+00:00"}
{"quotedText":"Siamo molto soddisfatti del risultato in Abruzzo. Gli abruzzesi hanno premiato il buon governo di Marco Marsilio a livello regionale e il buon governo di Giorgia Meloni a livello nazionale. Il centrodestra guadagna sette punti rispetto alle elezioni politiche, Fratelli d’Italia è il primo partito, sconfitta la sinistra e le macchine del fango. Siamo soddisfatti e interpretiamo questo risultato come un incoraggiamento a proseguire nell’attuazione del programma.","title":"Abruzzo,premiato buon governo Marsilio e Meloni. Centrodestra +7% ed FdI primo partito, sconfitta sinistra e macchine del fango - Senatori Fratelli D'Italia","group":"fdi","text":"“Siamo molto soddisfatti del risultato in Abruzzo. Gli abruzzesi hanno premiato il buon governo di Marco Marsilio a livello regionale e il buon governo di Giorgia Meloni a livello nazionale. Il centrodestra guadagna sette punti rispetto alle elezioni politiche, Fratelli d’Italia è il primo partito, sconfitta la sinistra e le macchine del fango. Siamo soddisfatti e interpretiamo questo risultato come un incoraggiamento a proseguire nell’attuazione del programma”.\nCosì il presidente dei senatori di Fratelli d’Italia, Lucio Malan, commenta con i giornalisti il risultato delle elezioni regionale in Abruzzo.","date":"2024-03-11T15:50:09+00:00"}
{"quotedText":"Esprimo grande soddisfazione per la nomina della Dott.ssa Sabrina Cenciarelli quale Commissario Straordinario della Asl di Latina. Già Direttore Amministrativo dell’Azienda, Cenciarelli é una scelta che assicura una conoscenza profonda di un territorio così vasto e complesso, come delle sfide che dovrà affrontare l’Azienda nel prossimo futuro. Una professionalità femminile importante, in continuità con il lavoro svolto dalla Dottoressa Silvia Cavalli. La Asl di Latina è una delle Aziende Sanitarie Locali che saranno chiamate a gestire più risorse: dal PNRR, al Giubileo, fino alla costruzione del nuovo ospedale di Borgo Piave e di quello del Golfo. Come coordinatore provinciale del partito di maggioranza relativa della provincia e che guida il Capoluogo che esprime anche il Presidente della Conferenza dei Sindaci, offriró al neo Commissario Straordinario tutto il supporto e la collaborazione istituzionale per garantire la salute dei cittadini, la dignità dei pazienti e degli operatori sanitari. Ringrazio il Presidente della Regione Lazio, Francesco Rocca e il Direttore Andrea Urbani, per aver compiuto una scelta rispettosa del merito, delle capacità professionali e di un legame con il territorio della Provincia di Latina. Sono certo che, insieme, riusciremo a portare ancora più in alto la sanità pontina.","title":"ASL LATINA:\" BENE ROCCA, CENCIARELLI OTTIMA SCELTA\" - Senatori Fratelli D'Italia","group":"fdi","text":"“Esprimo grande soddisfazione per la nomina della Dott.ssa Sabrina Cenciarelli quale Commissario Straordinario della Asl di Latina. Già Direttore Amministrativo dell’Azienda, Cenciarelli é una scelta che assicura una conoscenza profonda di un territorio così vasto e complesso, come delle sfide che dovrà affrontare l’Azienda nel prossimo futuro. Una professionalità femminile importante, in continuità con il lavoro svolto dalla Dottoressa Silvia Cavalli. La Asl di Latina è una delle Aziende Sanitarie Locali che saranno chiamate a gestire più risorse: dal PNRR, al Giubileo, fino alla costruzione del nuovo ospedale di Borgo Piave e di quello del Golfo. Come coordinatore provinciale del partito di maggioranza relativa della provincia e che guida il Capoluogo che esprime anche il Presidente della Conferenza dei Sindaci, offriró al neo Commissario Straordinario tutto il supporto e la collaborazione istituzionale per garantire la salute dei cittadini, la dignità dei pazienti e degli operatori sanitari. Ringrazio il Presidente della Regione Lazio, Francesco Rocca e il Direttore Andrea Urbani, per aver compiuto una scelta rispettosa del merito, delle capacità professionali e di un legame con il territorio della Provincia di Latina. Sono certo che, insieme, riusciremo a portare ancora più in alto la sanità pontina”.\nCosì, in una nota, il senatore Nicola Calandrini, coordinatore Provinciale e Presidente della 5a Commissione Bilancio","date":"2024-03-27T16:17:30+00:00"}
{"quotedText":"Riprendiamo quanto già avviato nella precedente legislatura – dichiara la senatrice di Fratelli d’Italia, Susanna Campione, relatrice in Commissione – con l’approvazione del disegno di legge a firma di Donzelli, La Porta e Michelotti di FdI, per fare luce sulla cooperativa degli orrori. Quella del Forteto è una vicenda drammatica, che ha sollevato interrogativi gravissimi sul funzionamento di alcuni uffici giudiziari e sul comportamento di numerosi magistrati e degli organi della pubblica amministrazione competenti in materia di tutela dei soggetti più deboli.\nUna commissione che avrà il compito di fare luce- prosegue la senatrice di Fratelli d’Italia – sulla rete in Toscana e nei palazzi romani di cui ha usufruito per anni il fondatore del Forteto, Rodolfo Fiesoli, già condannato in via definitiva a 14 anni e 10 mesi di carcere per violenza sessuale. È doveroso – conclude la senatrice Campione – chiarire dopo oltre 40 anni di omertà e connivenze anche politiche, su una vicenda per cui la Corte europea dei diritti umani ha già condannato l’Italia a risarcire una delle vittime.","title":"FORTETO. AL VIA LA COMMISSIONE D’INCHIESTA SULLA COOP DEGLI ORRORI - Senatori Fratelli D'Italia","group":"fdi","text":"La commissione Giustizia del Senato ha approvato la proposta di istituzione della Commissione bicamerale d’inchiesta sul Forteto, la cooperativa agricola del Mugello, finita al centro di uno scandalo per abusi sessuali, pedofilia e violenza.\n“Riprendiamo quanto già avviato nella precedente legislatura – dichiara la senatrice di Fratelli d’Italia, Susanna Campione, relatrice in Commissione – con l’approvazione del disegno di legge a firma di Donzelli, La Porta e Michelotti di FdI, per fare luce sulla cooperativa degli orrori. Quella del Forteto è una vicenda drammatica, che ha sollevato interrogativi gravissimi sul funzionamento di alcuni uffici giudiziari e sul comportamento di numerosi magistrati e degli organi della pubblica amministrazione competenti in materia di tutela dei soggetti più deboli”.\n“Una commissione che avrà il compito di fare luce- prosegue la senatrice di Fratelli d’Italia – sulla rete in Toscana e nei palazzi romani di cui ha usufruito per anni il fondatore del Forteto, Rodolfo Fiesoli, già condannato in via definitiva a 14 anni e 10 mesi di carcere per violenza sessuale. È doveroso – conclude la senatrice Campione – chiarire dopo oltre 40 anni di omertà e connivenze anche politiche, su una vicenda per cui la Corte europea dei diritti umani ha già condannato l’Italia a risarcire una delle vittime”.","date":"2024-02-14T10:47:49+00:00"}
{"quotedText":"I dati dell’Agenzia delle Entrate, presentati oggi dal suo direttore Ernesto Maria Ruffini, sono eloquenti: nel 2023 lo Stato ha incassato 24,7 miliardi di euro dal recupero dall’evasione, 4,5 miliardi in più rispetto all’anno precedente. Un +22% che testimonia la bontà dell’operato del governo Meloni in tema di lotta all’evasione e smentisce le fandonie della sinistra su fantomatici regali a chi non paga le tasse.","title":"Fisco. Aumentano incassi da recupero evasione, smentite fandonie della sinistra - Senatori Fratelli D'Italia","group":"fdi","text":"“I dati dell’Agenzia delle Entrate, presentati oggi dal suo direttore Ernesto Maria Ruffini, sono eloquenti: nel 2023 lo Stato ha incassato 24,7 miliardi di euro dal recupero dall’evasione, 4,5 miliardi in più rispetto all’anno precedente. Un +22% che testimonia la bontà dell’operato del governo Meloni in tema di lotta all’evasione e smentisce le fandonie della sinistra su fantomatici regali a chi non paga le tasse”.\nLo dichiara in una nota il senatore Guido Liris, capogruppo di Fratelli d’Italia in commissione Bilancio.","date":"2024-02-05T15:55:18+00:00"}
{"quotedText":"Bene l’approvazione da parte del Consiglio dei Ministri del decreto legge d’urgenza per fermare l’emorragia dovuta al Superbonus, ma era necessaria un’eccezione per i territori terremotati del centro Italia che stanno lavorando duramente per la ricostruzione. Per questo sono soddisfatto che l’area del cratere sia salva. Per tutti gli altri casi è stato eliminato ogni sconto in fattura e la cessione del credito. Inoltre sarà necessaria una comunicazione preventiva per tutti i nuovi bonus, per monitorare l’andamento dei crediti maturati. I conti sono infatti ancora più salati delle previsioni ed era urgente intervenire per evitare che le poche risorse siano destinate a chi non ne ha effettivamente bisogno. Mettere un freno era necessario, non ignorando però le richieste dei cittadini di Abruzzo, Lazio, Marche e Umbria, che hanno sofferto perdite ingenti a causa del sisma. Lavoreremo in futuro anche per sciogliere il nodo dei fondi per le opere di rifacimento.","title":"Superbonus. Giusto il decreto d’urgenza, ma salva l’area del cratere - Senatori Fratelli D'Italia","group":"fdi","text":"“Bene l’approvazione da parte del Consiglio dei Ministri del decreto legge d’urgenza per fermare l’emorragia dovuta al Superbonus, ma era necessaria un’eccezione per i territori terremotati del centro Italia che stanno lavorando duramente per la ricostruzione. Per questo sono soddisfatto che l’area del cratere sia salva. Per tutti gli altri casi è stato eliminato ogni sconto in fattura e la cessione del credito. Inoltre sarà necessaria una comunicazione preventiva per tutti i nuovi bonus, per monitorare l’andamento dei crediti maturati. I conti sono infatti ancora più salati delle previsioni ed era urgente intervenire per evitare che le poche risorse siano destinate a chi non ne ha effettivamente bisogno. Mettere un freno era necessario, non ignorando però le richieste dei cittadini di Abruzzo, Lazio, Marche e Umbria, che hanno sofferto perdite ingenti a causa del sisma. Lavoreremo in futuro anche per sciogliere il nodo dei fondi per le opere di rifacimento”.\nLo dichiara in una nota il senatore di Fratelli d’Italia Nicola Calandrini, presidente della 5a Commissione Bilancio.","date":"2024-03-29T11:35:32+00:00"}
{"quotedText":"quale ruolo stia svolgendo la Polizia Postale rispetto al tema dell’istigazione all’odio e della propaganda antisemita sul web, in particolare la propaganda prodotta da siti e organizzazioni che promuovono le cosiddette misure BDS: boicottare, disinvestire, sanzionare. Non si tratta di semplici proposte di sanzione nei confronti di Israele ma sono siti che manifestano una volontà di azzeramento dello Stato di Israele per eliminarlo completamente.","title":"Israele, contrastare istigazione odio e propagamento antisemita sul web - Senatori Fratelli D'Italia","group":"fdi","text":"In occasione dell’audizione del Ministro dell’Interno Matteo Piantedosi, nella Commissione sui fenomeni di discorsi d’odio, discriminazione e disinformazione del Senato, connessi ai gravi avvenimenti in Medio Oriente, il senatore di Fratelli d’Italia, Giulio Terzi è intervenuto per sollevare il tema di alcune pratiche discriminatorie nei confronti della popolazione ebraica. Dopo aver ringraziato il ministro per la puntualità della relazione presentata ai commissari sulla ventata di antisemitismo che ha investito il Paese. In relazione ad un recente caso di deferimento alla magistratura di alcuni sospetti da parte della Polizia, Terzi ha chiesto “quale ruolo stia svolgendo la Polizia Postale rispetto al tema dell’istigazione all’odio e della propaganda antisemita sul web, in particolare la propaganda prodotta da siti e organizzazioni che promuovono le cosiddette misure BDS: boicottare, disinvestire, sanzionare. Non si tratta di semplici proposte di sanzione nei confronti di Israele ma sono siti che manifestano una volontà di azzeramento dello Stato di Israele per eliminarlo completamente”.","date":"2024-01-09T13:12:19+00:00"}
{"quotedText":"La firma dell’accordo tra il Governo e la Regione Molise, siglato oggi a Campobasso nella splendida cornice del Teatro Savoia, è un fatto straordinario che rappresenta la vicinanza dell’Esecutivo Meloni al nostro territorio. 445 milioni di euro da investire, senza perdere tempo, in infrastrutture viarie, turismo, energie rinnovabili, misure per i più fragili e tanto altro, con un ruolo da protagonista che dovrà assumere la nostra Università, l’Unimol. 42 interventi, per il 16esimo accordo di coesione, che saranno un ottimo viatico per la ripresa economica della nostra Regione. Grazie Giorgia, grazie Presidente.","title":"MOLISE. GRAZIE A MELONI PER ACCORDO DI COESIONE - Senatori Fratelli D'Italia","group":"fdi","text":"“La firma dell’accordo tra il Governo e la Regione Molise, siglato oggi a Campobasso nella splendida cornice del Teatro Savoia, è un fatto straordinario che rappresenta la vicinanza dell’Esecutivo Meloni al nostro territorio. 445 milioni di euro da investire, senza perdere tempo, in infrastrutture viarie, turismo, energie rinnovabili, misure per i più fragili e tanto altro, con un ruolo da protagonista che dovrà assumere la nostra Università, l’Unimol. 42 interventi, per il 16esimo accordo di coesione, che saranno un ottimo viatico per la ripresa economica della nostra Regione. Grazie Giorgia, grazie Presidente”.\nLo dichiara il senatore molisano di Fratelli d’Italia Costanzo Della Porta.","date":"2024-03-25T22:54:41+00:00"}
{"quotedText":"Rafforzamento del tessuto produttivo locale, salvaguardia dei lavoratori e attrazione di nuovi investimenti: grazie allo stanziamento di 50 milioni di euro, previsto nell’Accordo di programma sottoscritto dal Ministero delle Imprese e del Made in Italy con le Regioni Emilia-Romagna, Toscana e Marche, i Comuni interessati dalle alluvioni del maggio 2023 ricevono così un importante sostegno. Il governo Meloni e il ministro Urso dimostrano con i fatti la propria vicinanza alle popolazioni alluvionate, lasciando le inutili polemiche alla sinistra.","title":"Alluvione. 50 milioni di euro per sostenere le imprese colpite - Senatori Fratelli D'Italia","group":"fdi","text":"“Rafforzamento del tessuto produttivo locale, salvaguardia dei lavoratori e attrazione di nuovi investimenti: grazie allo stanziamento di 50 milioni di euro, previsto nell’Accordo di programma sottoscritto dal Ministero delle Imprese e del Made in Italy con le Regioni Emilia-Romagna, Toscana e Marche, i Comuni interessati dalle alluvioni del maggio 2023 ricevono così un importante sostegno. Il governo Meloni e il ministro Urso dimostrano con i fatti la propria vicinanza alle popolazioni alluvionate, lasciando le inutili polemiche alla sinistra”.\nLo dichiara in una nota la senatrice di Fratelli d’Italia Susanna Campione.","date":"2024-02-20T14:41:15+00:00"}
{"quotedText":"E’ stato un grande onore per me partecipare all’iniziativa “Women in Sport” presso il Parlamento Europeo in rappresentanza del Senato della Repubblica e nello specifico della commissione Affari Costituzionali. Un ‘opportunità di confronto molto utile per la crescita delle Nazioni.\nHo testimoniato con orgoglio l’impegno del Parlamento italiano nel promuovere politiche per la parità di genere, ottenendo risultati importanti. Nella classifica dell’EIGE, infatti, l’Italia ha registrato il miglioramento più significativo tra tutti gli Stati membri. Anche per quel che riguarda lo sport, il Parlamento italiano ha approvato una modifica dell’art 33 della Costituzione per inserire il riconoscimento del valore educativo dello sport e tra le azioni dell’esecutivo a guida Giorgia Meloni c’è, ad esempio, l’incremento delle risorse a sostegno e tutela delle atlete in maternità. Ma sarà necessario promuovere in maniera più incisiva il passaggio degli sport femminili al professionismo. Non solo, l’impegno del Parlamento e del Governo sarà quello di mettere a sistema le risorse nazionali ed europee per rendere la parità di genere sempre più presente in tutte le politiche pubbliche, compreso lo sport,","title":"Donne. A Bruxelles per testimoniare impegno governo italiano anche nello sport femminile - Senatori Fratelli D'Italia","group":"fdi","text":"“E’ stato un grande onore per me partecipare all’iniziativa “Women in Sport” presso il Parlamento Europeo in rappresentanza del Senato della Repubblica e nello specifico della commissione Affari Costituzionali. Un ‘opportunità di confronto molto utile per la crescita delle Nazioni”.\nLo dichiara la senatrice di Fratelli d’Italia Domenica Spinelli.\n“Ho testimoniato con orgoglio l’impegno del Parlamento italiano nel promuovere politiche per la parità di genere, ottenendo risultati importanti. Nella classifica dell’EIGE, infatti, l’Italia ha registrato il miglioramento più significativo tra tutti gli Stati membri. Anche per quel che riguarda lo sport, il Parlamento italiano ha approvato una modifica dell’art 33 della Costituzione per inserire il riconoscimento del valore educativo dello sport e tra le azioni dell’esecutivo a guida Giorgia Meloni c’è, ad esempio, l’incremento delle risorse a sostegno e tutela delle atlete in maternità. Ma sarà necessario promuovere in maniera più incisiva il passaggio degli sport femminili al professionismo. Non solo, l’impegno del Parlamento e del Governo sarà quello di mettere a sistema le risorse nazionali ed europee per rendere la parità di genere sempre più presente in tutte le politiche pubbliche, compreso lo sport”, conclude Spinelli.","date":"2024-03-07T15:49:40+00:00"}
{"quotedText":"Un’informativa tempestiva, oggi in Senato, da parte del Ministro Piantedosi che non si sottrae alle richieste del Parlamento ma che anzi porta in Aula con fierezza le posizioni del suo dicastero e del Governo Meloni: il pieno supporto agli appartenenti alle forze di polizia, e al loro diritto di non subire processi sommari. Uomini e donne che meritano il massimo rispetto per la gestione dell’ordine pubblico, un impegno quotidiano non privo di rischi, che svolgono con la massima dedizione. Allo stesso tempo c’è apertura al confronto, totale disponibilità all’analisi: tutti vorremmo manifestazioni pubbliche pacifiche e nel pieno rispetto della res publica oltre che di quella privata. La Costituzione prevede il diritto di manifestare e nessuno lo mette in discussione, come siamo concordi nel dire che i manganelli sui ragazzi siano un fallimento. Resta da capire di chi sia quella sconfitta, se di un gruppo di teste calde, se di una società e delle famiglie che a fatica hanno il controllo su questi giovani, o di una rara eccezione all’interno delle forze di polizia, che meritano sempre il sostegno e la riconoscenza degli italiani, anche qualora ci siano stati errori individuali. In sostanza tutti hanno diritto a manifestare, tutti hanno il dovere di rispettare le regole e vorrei che questa banale affermazione fosse condivisa da tutte le forze politiche ma purtroppo non è così. La sinistra, sempre pronta a puntare il dito, deve ancora esprimere il suo disappunto per i fatti di Torino, con una pattuglia della Polizia presa d’assalto da una ventina di anarchici che si opponevano all’esecuzione di un’espulsione. La posizione di Fratelli d’Italia è chiara: non scenderemo mai a patti con chi alimenta l’odio politico e l’aggressione verso le forze di Polizia.","title":"Bene Piantedosi, tutti hanno diritto a manifestare, tutti hanno il dovere di rispettare le regole - Senatori Fratelli D'Italia","group":"fdi","text":"“Un’informativa tempestiva, oggi in Senato, da parte del Ministro Piantedosi che non si sottrae alle richieste del Parlamento ma che anzi porta in Aula con fierezza le posizioni del suo dicastero e del Governo Meloni: il pieno supporto agli appartenenti alle forze di polizia, e al loro diritto di non subire processi sommari. Uomini e donne che meritano il massimo rispetto per la gestione dell’ordine pubblico, un impegno quotidiano non privo di rischi, che svolgono con la massima dedizione. Allo stesso tempo c’è apertura al confronto, totale disponibilità all’analisi: tutti vorremmo manifestazioni pubbliche pacifiche e nel pieno rispetto della res publica oltre che di quella privata. La Costituzione prevede il diritto di manifestare e nessuno lo mette in discussione, come siamo concordi nel dire che i manganelli sui ragazzi siano un fallimento. Resta da capire di chi sia quella sconfitta, se di un gruppo di teste calde, se di una società e delle famiglie che a fatica hanno il controllo su questi giovani, o di una rara eccezione all’interno delle forze di polizia, che meritano sempre il sostegno e la riconoscenza degli italiani, anche qualora ci siano stati errori individuali. In sostanza tutti hanno diritto a manifestare, tutti hanno il dovere di rispettare le regole e vorrei che questa banale affermazione fosse condivisa da tutte le forze politiche ma purtroppo non è così. La sinistra, sempre pronta a puntare il dito, deve ancora esprimere il suo disappunto per i fatti di Torino, con una pattuglia della Polizia presa d’assalto da una ventina di anarchici che si opponevano all’esecuzione di un’espulsione. La posizione di Fratelli d’Italia è chiara: non scenderemo mai a patti con chi alimenta l’odio politico e l’aggressione verso le forze di Polizia”.\nCosì il senatore di Fratelli d’Italia Michele Barcaiuolo, capogruppo in commissione Esteri Difesa.","date":"2024-02-29T14:42:28+00:00"}
{"quotedText":"Il sindaco Decaro per difendere Bari e la sua comunità dovrebbe comportarsi da uomo delle Istituzioni. Un uomo, al servizio delle Istituzioni, accetta serenamente le disposizioni del Ministero dell’Interno e anzi proprio Decaro per primo dovrebbe chiedere un accesso ispettivo per fare massima chiarezza. Ricordo che vi sono stati 140 arresti per un presunto intreccio tra crimine organizzato e politica durante le Comunali del 2019. Si pensa davvero che il Ministero non debba intervenire? Sono centinaia i Comuni che hanno subito accessi ispettivi che sono volti a scandagliare l’attività amministrativa e non sono necessariamente legati allo scioglimento degli organi elettivi. Le parole fuori luogo del primo cittadino, nonché massimo esponente dell’Anci, non fanno onore all’istituzione che rappresenta.","title":"Bari. Il sindaco Decaro si comporti da uomo delle Istituzioni - Senatori Fratelli D'Italia","group":"fdi","text":"“Il sindaco Decaro per difendere Bari e la sua comunità dovrebbe comportarsi da uomo delle Istituzioni. Un uomo, al servizio delle Istituzioni, accetta serenamente le disposizioni del Ministero dell’Interno e anzi proprio Decaro per primo dovrebbe chiedere un accesso ispettivo per fare massima chiarezza. Ricordo che vi sono stati 140 arresti per un presunto intreccio tra crimine organizzato e politica durante le Comunali del 2019. Si pensa davvero che il Ministero non debba intervenire? Sono centinaia i Comuni che hanno subito accessi ispettivi che sono volti a scandagliare l’attività amministrativa e non sono necessariamente legati allo scioglimento degli organi elettivi. Le parole fuori luogo del primo cittadino, nonché massimo esponente dell’Anci, non fanno onore all’istituzione che rappresenta”.\nCosì il senatore di Fratelli d’Italia Raoul Russo, componente della Commissione Nazionale Antimafia.","date":"2024-03-20T15:35:20+00:00"}
{"quotedText":"Chi gufava e sperava in un freno all’economia italiana, per attaccare il Governo, sarà certamente rimasto deluso dai dati del conto trimestrale pubblicati dall’Istat. Diminuisce la pressione fiscale, aumentano il potere di acquisto e il risparmio delle famiglie e aumenta la spesa. Gli interventi del Governo, per alleggerire il carico fiscale e dare più peso ai redditi degli italiani, danno risultati concreti e visibili. Al di là delle chiacchiere di chi attacca le scelte del Governo Meloni e, magari, sperava che l’economia delle famiglie continuasse con il trend discendente, il rapporto dell’Istat indica che la strada intrapresa è quella giusta. Ci dispiace per i gufi, ma preferiamo gioire per il miglioramento delle condizioni delle tasche degli italiani.","title":"ISTAT. DATI CONFERMANO RIPRESA E DELUDONO I GUFI - Senatori Fratelli D'Italia","group":"fdi","text":"ISTAT. DATI CONFERMANO RIPRESA E DELUDONO I GUFI\n“Chi gufava e sperava in un freno all’economia italiana, per attaccare il Governo, sarà certamente rimasto deluso dai dati del conto trimestrale pubblicati dall’Istat. Diminuisce la pressione fiscale, aumentano il potere di acquisto e il risparmio delle famiglie e aumenta la spesa. Gli interventi del Governo, per alleggerire il carico fiscale e dare più peso ai redditi degli italiani, danno risultati concreti e visibili. Al di là delle chiacchiere di chi attacca le scelte del Governo Meloni e, magari, sperava che l’economia delle famiglie continuasse con il trend discendente, il rapporto dell’Istat indica che la strada intrapresa è quella giusta. Ci dispiace per i gufi, ma preferiamo gioire per il miglioramento delle condizioni delle tasche degli italiani”. Lo dichiara il senatore di Fratelli d’Italia Andrea De Priamo.","date":"2024-01-05T14:39:07+00:00"}
{"quotedText":"Sono felice di avere avuto al mio fianco oggi Laura Guglielmi che ha dedicato una intera opera ad una personalità come Italo Calvino, che tanto ha amato la nostra città,e che ha scritto anche la storia della letteratura nazionale. Calvino nelle sue opere ha saputo mettere a nudo le particolarità di San Remo e nelle quali, chi come me è nato a San Remo, riesce ad identificarsi con grande soddisfazione per come lui è stato in grado di raccontarle. Mi fa molto piacere che, attraverso lui, la mia città sia stata presente oggi qui in Senato e ringrazio tutti voi che avete lavorato perchè questo fosse possibile.","title":"CULTURA, GRAZIE A ITALO CALVINO SAN REMO ARRIVA IN SENATO - Senatori Fratelli D'Italia","group":"fdi","text":"“Sono felice di avere avuto al mio fianco oggi Laura Guglielmi che ha dedicato una intera opera ad una personalità come Italo Calvino, che tanto ha amato la nostra città,e che ha scritto anche la storia della letteratura nazionale. Calvino nelle sue opere ha saputo mettere a nudo le particolarità di San Remo e nelle quali, chi come me è nato a San Remo, riesce ad identificarsi con grande soddisfazione per come lui è stato in grado di raccontarle. Mi fa molto piacere che, attraverso lui, la mia città sia stata presente oggi qui in Senato e ringrazio tutti voi che avete lavorato perchè questo fosse possibile”.\nLo dichiara oggi Gianni Berrino, senatore di Fratelli d’Italia, nella conferenza stampa di presentazione di un volume su Italo Calvino svoltasi in sala Nassirya al Senato.","date":"2024-01-25T15:05:39+00:00"}
{"quotedText":"L’audizione odierna in VIII Commissione del Senato dell’A.D. di Tim, dott. Pietro Labriola, è stata l’occasione per chiedere chiarimenti sulla vicenda che riguarda la Callmat di Matera ma che coinvolge anche altre società che operano in Calabria ed in Sicilia e che forniscono l’assistenza clienti. È una vicenda, dunque, che coinvolge più realtà territoriali con possibili ricadute occupazionali negative in zone già fragili sotto questo profilo.  Il calo dei volumi degli accessi ai call center, dovuto alla diffusione dell’assistenza ai clienti tramite applicazioni sul cellulare, e la situazione finanziaria della Tim ne sono la causa. Tuttavia non possiamo permetterci di rimanere passivi. È necessario che Governo, Regioni, Tim e parti sociali si siedano intorno ad un tavolo per affrontare la vicenda. Il mio impegno è massimo; presenterò un’interrogazione all’attenzione del MIMIT e solleciterò anche il nostro Governo regionale per trovare una soluzione condivisa.","title":"Questione Callmat di Matera, chiesti chiarimenti in VIII Commissione in Senato - Senatori Fratelli D'Italia","group":"fdi","text":"“L’audizione odierna in VIII Commissione del Senato dell’A.D. di Tim, dott. Pietro Labriola, è stata l’occasione per chiedere chiarimenti sulla vicenda che riguarda la Callmat di Matera ma che coinvolge anche altre società che operano in Calabria ed in Sicilia e che forniscono l’assistenza clienti. È una vicenda, dunque, che coinvolge più realtà territoriali con possibili ricadute occupazionali negative in zone già fragili sotto questo profilo.  Il calo dei volumi degli accessi ai call center, dovuto alla diffusione dell’assistenza ai clienti tramite applicazioni sul cellulare, e la situazione finanziaria della Tim ne sono la causa. Tuttavia non possiamo permetterci di rimanere passivi. È necessario che Governo, Regioni, Tim e parti sociali si siedano intorno ad un tavolo per affrontare la vicenda. Il mio impegno è massimo; presenterò un’interrogazione all’attenzione del MIMIT e solleciterò anche il nostro Governo regionale per trovare una soluzione condivisa”.\nLo dichiara il senatore di Fratelli d’Italia Gianni Rosa.","date":"2024-03-05T13:29:15+00:00"}
{"quotedText":"L’economia italiana è migliore di quella della Germania. Non lo dice Fratelli d’Italia, ma S&P che riconosce il buon lavoro del governo Meloni. Salgono occupazione e fiducia, crollano tasse e inflazione. L’Italia, grazie al governo Meloni, è tornata sulla strada giusta dopo i disastri di Pd e Movimento 5 Stelle.","title":"S&P. economia italiana migliore di quella tedesca. Grazie Meloni Italia su strada giusta - Senatori Fratelli D'Italia","group":"fdi","text":"“L’economia italiana è migliore di quella della Germania. Non lo dice Fratelli d’Italia, ma S&P che riconosce il buon lavoro del governo Meloni. Salgono occupazione e fiducia, crollano tasse e inflazione. L’Italia, grazie al governo Meloni, è tornata sulla strada giusta dopo i disastri di Pd e Movimento 5 Stelle”.\nLo dichiara il vicepresidente di Fratelli d’Italia al Senato, Salvatore Sallemi, ai Tg Rai.","date":"2024-01-11T14:24:15+00:00"}
{"quotedText":"Ho espresso la mia vicinanza e quella di tutto il Governo all’iniziativa ‘La Regione si colora di rosa’, avviata da Andos in collaborazione con il Consiglio Regionale del Piemonte, ANCI e la Consulta Femminile Regionale del Piemonte. Nell’occasione anche il Presidente del Consiglio Giorgia Meloni ha voluto congratularsi con Andos, tramite messaggio scritto, per la straordinaria opera di promozione e sensibilizzazione sulla cultura della prevenzione del tumore al seno e sul sostegno alle donne sottoposte a interventi per tale patologia. È fondamentale, come rappresentanti delle Istituzioni e come donne, essere parte attiva nel veicolare l’importanza di seguire i programmi di screening per una diagnosi identificativa precoce: i palloncini rosa, che verranno utilizzati dai Comuni aderenti per decorare piazze e luoghi pubblici, portano con sé un messaggio di speranza e di fiducia. La prevenzione salva la vita: è bene ricordarlo oggi, è bene ricordarlo sempre.","title":"TUMORE AL SENO. CAMPAGNA ANDOS “LA REGIONE SI COLORA DI ROSA”, PREVENZIONE ELEMENTO CRUCIALE - Senatori Fratelli D'Italia","group":"fdi","text":"“Ho espresso la mia vicinanza e quella di tutto il Governo all’iniziativa ‘La Regione si colora di rosa’, avviata da Andos in collaborazione con il Consiglio Regionale del Piemonte, ANCI e la Consulta Femminile Regionale del Piemonte. Nell’occasione anche il Presidente del Consiglio Giorgia Meloni ha voluto congratularsi con Andos, tramite messaggio scritto, per la straordinaria opera di promozione e sensibilizzazione sulla cultura della prevenzione del tumore al seno e sul sostegno alle donne sottoposte a interventi per tale patologia. È fondamentale, come rappresentanti delle Istituzioni e come donne, essere parte attiva nel veicolare l’importanza di seguire i programmi di screening per una diagnosi identificativa precoce: i palloncini rosa, che verranno utilizzati dai Comuni aderenti per decorare piazze e luoghi pubblici, portano con sé un messaggio di speranza e di fiducia. La prevenzione salva la vita: è bene ricordarlo oggi, è bene ricordarlo sempre”.\nAd affermarlo Paola Ambrogio, Senatore di Fratelli d’Italia.","date":"2024-02-05T16:13:40+00:00"}
{"quotedText":"Il senatore Sensi del Pd, in uno slancio di onestà intellettuale rompe il muro di omertoso silenzio del Pd sul caso Degni. Ci chiediamo cosa aspetti ancora Elly Schlein, dopo le reiterate ae palesi esternazioni politiche del magistrato della Corte dei Conti Degni, a condannare una così evidente mancanza di rispetto del principio di separazione dei poteri dello Stato. In questo caso il rispetto delle istituzioni non conta?.","title":"FINALMENTE UN ESPONENTE DEL PD SI ESPRIME SUL CASO DEGNI. COSA ASPETTA LA SCHLEIN? - Senatori Fratelli D'Italia","group":"fdi","text":"“Il senatore Sensi del Pd, in uno slancio di onestà intellettuale rompe il muro di omertoso silenzio del Pd sul caso Degni. Ci chiediamo cosa aspetti ancora Elly Schlein, dopo le reiterate ae palesi esternazioni politiche del magistrato della Corte dei Conti Degni, a condannare una così evidente mancanza di rispetto del principio di separazione dei poteri dello Stato. In questo caso il rispetto delle istituzioni non conta?”. Lo dichiara il senatore di Fratelli d’Italia Andrea De Priamo.","date":"2024-01-03T22:09:12+00:00"}
{"quotedText":"L’impegno del governo Meloni in favore delle donne è duplice: riguarda, concretamente, la conciliazione tra madri e lavoro, ma concerne anche aspetti culturali. Ricordo, a questo proposito, la promozione, attraverso uno stanziamento di 2 milioni di euro per il 2024, della disciplina Stem, soprattutto per le ragazze. Sempre in ambito scolastico, l’accordo tra Ministero per la Famiglia, Ministero dell’Istruzione e Ministero della Cultura ha attuato un concorso, rivolto agli studenti, per la realizzazione di produzioni audiovisive dedicate al tema della violenza sulle donne. Il governo Meloni dimostra dunque che è importante sostenere le donne sotto ogni punto di vista.","title":"8 Marzo. Governo Meloni sostiene le donne anche nelle scuole - Senatori Fratelli D'Italia","group":"fdi","text":"“L’impegno del governo Meloni in favore delle donne è duplice: riguarda, concretamente, la conciliazione tra madri e lavoro, ma concerne anche aspetti culturali. Ricordo, a questo proposito, la promozione, attraverso uno stanziamento di 2 milioni di euro per il 2024, della disciplina Stem, soprattutto per le ragazze. Sempre in ambito scolastico, l’accordo tra Ministero per la Famiglia, Ministero dell’Istruzione e Ministero della Cultura ha attuato un concorso, rivolto agli studenti, per la realizzazione di produzioni audiovisive dedicate al tema della violenza sulle donne. Il governo Meloni dimostra dunque che è importante sostenere le donne sotto ogni punto di vista”.\nLo dichiara in una nota la senatrice di Fratelli d’Italia Giulia Cosenza, vicepresidente della commissione Cultura e Istruzione di palazzo Madama.","date":"2024-03-08T17:29:35+00:00"}
{"quotedText":"Solo su una cosa sono pienamente d’accordo con il collega senatore dell’ex Partito Comunista Italiano, ora Pd, Andrea Martella: come con coraggio in questi giorni sottolineato anche dal presidente della Repubblica, la storia delle foibe e degli esuli istriani e giuliano-dalmati va raccontata in maniera corretta, equilibrata e senza politicizzazioni, scontri, negazionismi o riduzionismi.\nPertanto – continua -, nel caso delle tragedie nel confine nord-orientale, i difensori morali di chi ha perpetrato violenze non sono i più indicati a parlare di questi argomenti, a meno che non facciano mea culpa.\nNon va dimenticato – osserva il parlamentare di FdI – che certe associazioni per decenni, in malafede, hanno negato l’esistenza di migliaia di italiani morti infoibati. Ricordiamo, inoltre, il dramma vissuto dai 350mila esuli istriani e giuliano-dalmati, fuggiti dalle violenze dei partigiani comunisti nelle loro terre e aggrediti, una volta giunti in altre parti d’Italia, dai militanti comunisti e purtroppo anche socialisti della Cgil.\nSiccome questi fatti li conosce anche un ex comunista istruito come Martella, concorderà lui con me che è opportuno finanziare le associazioni che diffondono la verità e la memoria del Giorno del Ricordo e non le associazioni che faticano a condannare senza appello i crudeli esecutori di quello scempio perpetrato dai comunisti a guerra finita.\nIn questo senso – prosegue il senatore – bene che in Parlamento si stia finalmente affrontando la questione dell’opportuna cancellazione dell’onorificenza a Tito Broz, il maresciallo assassino, ma – conclude Speranzon – occorre anche fermare i finanziamenti a chi nega, giustifica o riduce la tragedia delle foibe e dell’esodo.","title":"Foibe. Stop finanziamenti a chi nega o giustifica tragedia - Senatori Fratelli D'Italia","group":"fdi","text":"“Solo su una cosa sono pienamente d’accordo con il collega senatore dell’ex Partito Comunista Italiano, ora Pd, Andrea Martella: come con coraggio in questi giorni sottolineato anche dal presidente della Repubblica, la storia delle foibe e degli esuli istriani e giuliano-dalmati va raccontata in maniera corretta, equilibrata e senza politicizzazioni, scontri, negazionismi o riduzionismi”. Lo dichiara in una nota il senatore Raffaele Speranzon, vicecapogruppo vicario di Fratelli d’Italia. “Pertanto – continua -, nel caso delle tragedie nel confine nord-orientale, i difensori morali di chi ha perpetrato violenze non sono i più indicati a parlare di questi argomenti, a meno che non facciano mea culpa”. “Non va dimenticato – osserva il parlamentare di FdI – che certe associazioni per decenni, in malafede, hanno negato l’esistenza di migliaia di italiani morti infoibati. Ricordiamo, inoltre, il dramma vissuto dai 350mila esuli istriani e giuliano-dalmati, fuggiti dalle violenze dei partigiani comunisti nelle loro terre e aggrediti, una volta giunti in altre parti d’Italia, dai militanti comunisti e purtroppo anche socialisti della Cgil”. Speranzon quindi aggiunge: “Siccome questi fatti li conosce anche un ex comunista istruito come Martella, concorderà lui con me che è opportuno finanziare le associazioni che diffondono la verità e la memoria del Giorno del Ricordo e non le associazioni che faticano a condannare senza appello i crudeli esecutori di quello scempio perpetrato dai comunisti a guerra finita”. “In questo senso – prosegue il senatore – bene che in Parlamento si stia finalmente affrontando la questione dell’opportuna cancellazione dell’onorificenza a Tito Broz, il maresciallo assassino, ma – conclude Speranzon – occorre anche fermare i finanziamenti a chi nega, giustifica o riduce la tragedia delle foibe e dell’esodo”.","date":"2024-02-14T16:40:18+00:00"}
{"quotedText":"Dalle opposizioni solo polemiche strumentali sulla gestione del Pnrr. Come egregiamente dichiarato dal ministro Fitto, non c’è stato alcun taglio da parte di questo governo. Al contrario, questo esecutivo ha lavorato con serietà e senso di responsabilità per realizzare un piano che rappresenti davvero un cambio di passo per la nostra Nazione. Mi duole constatare un’inutile polemica, che giunge dalle sinistre, che stride con il lavoro complesso portato avanti da Fitto. Piaccia o meno, l’Italia si staglia al primo posto per stato di avanzamento del Pnrr, come attestato dalla stessa Commissione Ue. Da sinistra le solite chiacchiere, dal governo Meloni solo fatti concreti.","title":"Pnrr: da opposizione polemica strumentale - Senatori Fratelli D'Italia","group":"fdi","text":"Pnrr: da opposizione polemica strumentale\n“Dalle opposizioni solo polemiche strumentali sulla gestione del Pnrr. Come egregiamente dichiarato dal ministro Fitto, non c’è stato alcun taglio da parte di questo governo. Al contrario, questo esecutivo ha lavorato con serietà e senso di responsabilità per realizzare un piano che rappresenti davvero un cambio di passo per la nostra Nazione. Mi duole constatare un’inutile polemica, che giunge dalle sinistre, che stride con il lavoro complesso portato avanti da Fitto. Piaccia o meno, l’Italia si staglia al primo posto per stato di avanzamento del Pnrr, come attestato dalla stessa Commissione Ue. Da sinistra le solite chiacchiere, dal governo Meloni solo fatti concreti”.\nLo dichiara il senatore di Fratelli d’Italia, Ignazio Zullo.","date":"2024-03-20T20:37:35+00:00"}
{"quotedText":"Non solo Navalny. Altri oppositori come Sakarov e Solgenitsin hanno dovuto subire le persecuzioni di uno Stato illiberale come quello dell’Unione Sovietica. Navalny era considerato un pericoloso estremista di destra. In realtà era semplicemente un uomo coraggioso, innamorato della Russia, del suo popolo, della sua gente, della sua patria. Era un cristiano ortodosso nato in una famiglia di militari che si è battuto senza armi e senza violenza. Hanno provato ad ucciderlo con il veleno, ma niente. Lui ha preso un aereo ed è tornato a Mosca, dove sapeva che ad attenderlo c’erano prigione e morte. Nessun tiranno, nemmeno Putin, può vincere contro la libertà. Dopo Navalny ne nasceranno altri cento. E non dimentichiamo cosa accade in Cina, Iran, Venezuela, Cuba, Corea del Nord dove si muore assassinati nelle carceri. Il silenzio è complice. Il caso di Navalny deve indicarci una strada: quella di non tacere e di tenere acceso un faro su cosa accade nei regimi. Senza perdere mai di vista la bussola della libertà.","title":"Navalny, il silenzio è complice - Senatori Fratelli D'Italia","group":"fdi","text":"“Non solo Navalny. Altri oppositori come Sakarov e Solgenitsin hanno dovuto subire le persecuzioni di uno Stato illiberale come quello dell’Unione Sovietica. Navalny era considerato un pericoloso estremista di destra. In realtà era semplicemente un uomo coraggioso, innamorato della Russia, del suo popolo, della sua gente, della sua patria. Era un cristiano ortodosso nato in una famiglia di militari che si è battuto senza armi e senza violenza. Hanno provato ad ucciderlo con il veleno, ma niente. Lui ha preso un aereo ed è tornato a Mosca, dove sapeva che ad attenderlo c’erano prigione e morte. Nessun tiranno, nemmeno Putin, può vincere contro la libertà. Dopo Navalny ne nasceranno altri cento. E non dimentichiamo cosa accade in Cina, Iran, Venezuela, Cuba, Corea del Nord dove si muore assassinati nelle carceri. Il silenzio è complice. Il caso di Navalny deve indicarci una strada: quella di non tacere e di tenere acceso un faro su cosa accade nei regimi. Senza perdere mai di vista la bussola della libertà”.\nLo dichiara in aula il vicepresidente vicario di Fratelli d’Italia in Senato, Raffaele Speranzon.","date":"2024-02-21T14:34:33+00:00"}
{"quotedText":"La retromarcia annunciata dalla presidente Von Der Leyen sulla proposta legislativa sui pesticidi è una vittoria per l’agricoltura e per l’Italia. Come ha evidenziato anche il Presidente del Consiglio Giorgia Meloni, da quando Fratelli d’Italia è al governo la nostra nazione si è fatta valere in Europa sui temi dell’agroproduzione, dicendo no alle politiche ideologiche pseudo-ambientaliste e spingendo per una sostenibilità che coniughi ambiente, tenuta sociale e redditività per le imprese. Un esempio chiaro in questo senso è quello delle TEA – Tecniche di Evoluzione Assistita, che fanno convivere innovazione, ricerca, tradizione e una produzione che deve puntare al “più e meglio”. L’Europa ha capito che il vento sta cambiando, e con il rinnovo di giugno del Parlamento Europeo siamo pronti a cambiare l’Europa.","title":"Retromarcia UE sulla riduzione dei pesticidi. Vittoria per l'agricoltura e per l'Italia - Senatori Fratelli D'Italia","group":"fdi","text":"“La retromarcia annunciata dalla presidente Von Der Leyen sulla proposta legislativa sui pesticidi è una vittoria per l’agricoltura e per l’Italia. Come ha evidenziato anche il Presidente del Consiglio Giorgia Meloni, da quando Fratelli d’Italia è al governo la nostra nazione si è fatta valere in Europa sui temi dell’agroproduzione, dicendo no alle politiche ideologiche pseudo-ambientaliste e spingendo per una sostenibilità che coniughi ambiente, tenuta sociale e redditività per le imprese. Un esempio chiaro in questo senso è quello delle TEA – Tecniche di Evoluzione Assistita, che fanno convivere innovazione, ricerca, tradizione e una produzione che deve puntare al “più e meglio”. L’Europa ha capito che il vento sta cambiando, e con il rinnovo di giugno del Parlamento Europeo siamo pronti a cambiare l’Europa”.\nCosì il senatore di Fratelli d’Italia Luca De Carlo, presidente della IX Commissione Senato – Industria, commercio, turismo, agricoltura e produzione agroalimentare, sull’annuncio – da parte del presidente della Commissione UE Ursula von der Leyen – della richiesta di ritiro della proposta legislativa sui pesticidi.","date":"2024-02-06T15:54:28+00:00"}
{"quotedText":"Trovo paradossali le lamentele delle opposizioni per l’inserimento di norme ulteriori a questo provvedimento attraverso lo strumento dell’emendamento: da anni, infatti, si rileva l’eccesso di decreti, e poi quando si riesce a intervenire prevedendo un protagonismo del Parlamento, la sinistra si lamenta. Questo, come altri provvedimenti, dimostra che il governo Meloni è attento alle istanze parlamentari.\nCi incuriosisce – prosegue – che a più riprese il Pd abbia criticato la norma che estende i mandati dei sindaci dei piccoli comuni, che sono poco più che volontari al servizio della comunità, e poi lo stesso Pd presenti documenti che vanno nella direzione del Terzo Mandato per i governatori delle Regioni. C’è una certa schizofrenia politica,\nIl Governo con questo provvedimento è riuscito a conseguire l’obiettivo di far partecipare alla vita democratica mezzo milione di studenti fuorisede. Le opposizioni affermano che avremmo dovuto estendere il voto nel seggio in cui vivono anche a lavoratori e malati. Ci lavoreremo. Ma questo atteggiamento ci ricorda coloro che a Roma vengono chiamati i ‘più uno’, che rilanciano sempre ma solo quando sono gli altri a dover intervenire. A voi – conclude De Priamo – lasciamo volentieri il ruolo dei ‘più uno’, noi continuiamo a lavorare per il bene della nazione.","title":"Dl Elezioni. Governo fa votare mezzo milione di studenti fuorisede - Senatori Fratelli D'Italia","group":"fdi","text":"“Trovo paradossali le lamentele delle opposizioni per l’inserimento di norme ulteriori a questo provvedimento attraverso lo strumento dell’emendamento: da anni, infatti, si rileva l’eccesso di decreti, e poi quando si riesce a intervenire prevedendo un protagonismo del Parlamento, la sinistra si lamenta. Questo, come altri provvedimenti, dimostra che il governo Meloni è attento alle istanze parlamentari”. Lo dichiara in Aula, in discussione generale sul dl Elezioni, il senatore di Fratelli d’Italia Andrea De Priamo. “Ci incuriosisce – prosegue – che a più riprese il Pd abbia criticato la norma che estende i mandati dei sindaci dei piccoli comuni, che sono poco più che volontari al servizio della comunità, e poi lo stesso Pd presenti documenti che vanno nella direzione del Terzo Mandato per i governatori delle Regioni. C’è una certa schizofrenia politica”, osserva il parlamentare di FdI. Che aggiunge: “Il Governo con questo provvedimento è riuscito a conseguire l’obiettivo di far partecipare alla vita democratica mezzo milione di studenti fuorisede. Le opposizioni affermano che avremmo dovuto estendere il voto nel seggio in cui vivono anche a lavoratori e malati. Ci lavoreremo. Ma questo atteggiamento ci ricorda coloro che a Roma vengono chiamati i ‘più uno’, che rilanciano sempre ma solo quando sono gli altri a dover intervenire. A voi – conclude De Priamo – lasciamo volentieri il ruolo dei ‘più uno’, noi continuiamo a lavorare per il bene della nazione”.","date":"2024-03-13T16:36:14+00:00"}
{"quotedText":"Grazie al parere favorevole dato dal Governo al nostro ordine del giorno si chiude la stagione della vulgata propagandistica del ‘tutto gratis’. In futuro, infatti, la parola ‘gratuitamente’ sarà bandita dalla comunicazione istituzionale in merito a prestazioni o servizi statali che, pur non implicando un pagamento diretto da parte del cittadino destinatario, comportino oneri diretti ed indiretti a carico della finanza pubblica. Registriamo in proposito il voto contrario di Cinque Stelle e Pd, i due attori principali della sciagurata stagione in cui si prometteva ai cittadini l’impossibile: ristrutturare casa gratis. Uno slogan mendace che ha generato una enorme slavina sui conti pubblici. Evidentemente questa doverosa operazione di verità e trasparenza li ha messi in grave imbarazzo.","title":"Superbonus. Si chiude stagione del tutto gratis - Senatori Fratelli D'Italia","group":"fdi","text":"“Grazie al parere favorevole dato dal Governo al nostro ordine del giorno si chiude la stagione della vulgata propagandistica del ‘tutto gratis’. In futuro, infatti, la parola ‘gratuitamente’ sarà bandita dalla comunicazione istituzionale in merito a prestazioni o servizi statali che, pur non implicando un pagamento diretto da parte del cittadino destinatario, comportino oneri diretti ed indiretti a carico della finanza pubblica. Registriamo in proposito il voto contrario di Cinque Stelle e Pd, i due attori principali della sciagurata stagione in cui si prometteva ai cittadini l’impossibile: ristrutturare casa gratis. Uno slogan mendace che ha generato una enorme slavina sui conti pubblici. Evidentemente questa doverosa operazione di verità e trasparenza li ha messi in grave imbarazzo”.\nLo dichiara il senatore di Fratelli d’Italia, Fausto Orsomarso, capogruppo in commissione Finanze di Palazzo Madama.","date":"2024-01-31T23:44:02+00:00"}
{"quotedText":"Parlare di sostenibilità nel campo del turismo, oggi, significa ragionare su strategie di sviluppo che non possono essere slegate tra loro ma che devono contare su una rete di lavoro tra istituzioni, enti dedicati, associazioni e imprenditoria. È stato importante ribadire questo concetto anche al BIT di Milano, dove nel padiglione della Regione Lazio abbiamo affrontato, in un incontro organizzato dal presidente di Assonautica, temi innovativi come quello del turismo “dual use”, fatto di continui interscambi tra pubblico e privato. Questo è un concetto molto chiaro al nostro Governo, che ha messo a punto pacchetti di misure, leggi e piani, come il Piano Triennale del Mare, proprio con l’obiettivo di creare una rete di offerta turistica in grado di spostarsi agilmente dalla costa ai piccoli borghi dell’entroterra, favorendo il benessere economico, ambientale e sociale della Nazione.\nTurismo dual use","title":"BIT Milano, lavoro di squadra per un turismo innovativo e sostenibile - Senatori Fratelli D'Italia","group":"fdi","text":"“Parlare di sostenibilità nel campo del turismo, oggi, significa ragionare su strategie di sviluppo che non possono essere slegate tra loro ma che devono contare su una rete di lavoro tra istituzioni, enti dedicati, associazioni e imprenditoria. È stato importante ribadire questo concetto anche al BIT di Milano, dove nel padiglione della Regione Lazio abbiamo affrontato, in un incontro organizzato dal presidente di Assonautica, temi innovativi come quello del turismo “dual use”, fatto di continui interscambi tra pubblico e privato. Questo è un concetto molto chiaro al nostro Governo, che ha messo a punto pacchetti di misure, leggi e piani, come il Piano Triennale del Mare, proprio con l’obiettivo di creare una rete di offerta turistica in grado di spostarsi agilmente dalla costa ai piccoli borghi dell’entroterra, favorendo il benessere economico, ambientale e sociale della Nazione”.\nÈ quanto ha dichiarato Simona Petrucci, senatrice di Fratelli d’Italia, in occasione del panel “Turismo dual use” al BIT di Milano.","date":"2024-02-04T18:21:49+00:00"}
{"quotedText":"L’invio di altri 54 militari sul territorio torinese, in aggiunta a quelli già schierati in Barriera di Milano, non fa che testimoniare l’attenzione del governo Meloni per la sicurezza e per la città di Torino,\nI nuovi presidi a Porta Nuova e Porta Susa, nelle aree dei Ponti Mosca e Carpanini, nella zona di Porta Palazzo e in quella di San Salvario serviranno a porre un argine al degrado ed alla criminalità che, dopo decenni di mal governo locale della sinistra, è dilagato a tal punto da fare invidia a ‘Gotham City’.\nDal Governo Meloni e dal Ministero della Difesa continuano ad arrivare strumenti per rendere più sicure le nostre città\nstiamo smontando quell’odioso meccanismo per cui certe aree sono state condannate a priori a diventare ‘terra di nessuno’. Lo facciamo riportando sul territorio il rispetto della legge, dell’ordine e, soprattutto, attraverso azioni concrete e tangibili.\nOggi, ancora una volta, dobbiamo ringraziare i nostri militari e le Forze dell’Ordine che, ogni giorno, con grande serietà e competenza vegliano sui torinesi.","title":"Governo Meloni tiene alta guardia e aumenta militari a presidio territorio torinese. Manteniamo promessa per più sicurezza - Senatori Fratelli D'Italia","group":"fdi","text":"“L’invio di altri 54 militari sul territorio torinese, in aggiunta a quelli già schierati in Barriera di Milano, non fa che testimoniare l’attenzione del governo Meloni per la sicurezza e per la città di Torino”, dichiara Paola Ambrogio, senatore di Fratelli d’Italia.\n“I nuovi presidi a Porta Nuova e Porta Susa, nelle aree dei Ponti Mosca e Carpanini, nella zona di Porta Palazzo e in quella di San Salvario serviranno a porre un argine al degrado ed alla criminalità che, dopo decenni di mal governo locale della sinistra, è dilagato a tal punto da fare invidia a ‘Gotham City’”.\n“Dal Governo Meloni e dal Ministero della Difesa continuano ad arrivare strumenti per rendere più sicure le nostre città” – continua Roberto Ravello, dirigente FdI in Piemonte e già Assessore Regionale – “stiamo smontando quell’odioso meccanismo per cui certe aree sono state condannate a priori a diventare ‘terra di nessuno’. Lo facciamo riportando sul territorio il rispetto della legge, dell’ordine e, soprattutto, attraverso azioni concrete e tangibili”.\n“Oggi, ancora una volta, dobbiamo ringraziare i nostri militari e le Forze dell’Ordine che, ogni giorno, con grande serietà e competenza vegliano sui torinesi”.","date":"2024-03-05T14:55:22+00:00"}
{"quotedText":"Bene ha fatto il governo Meloni a tracciare nella Nadef un percorso per ottenere, fino al 2026, almeno 20 miliardi (l’1% del Pil) dalla razionalizzazione dei beni dello Stato. Lo Stato potrà in questo modo aumentare o diminuire la propria partecipazione seguendo una strategia di politica industriale, sempre nell’interesse dell’intera nazione. Sono, come sempre, fortemente strumentali le critiche dell’opposizione e ancora di più lo sono su questo tema. La dismissione dei “gioielli” di famiglia, che si contesta a questo governo, infatti, è stata appannaggio della sinistra. Basti pensare alle privatizzazioni realizzate negli anni ’90 da Romano Prodi, Giuliano Amato e Massimo D’Alema. A differenza di quanto avvenuto spesso in passato, la cessione di quote di aziende pubbliche prevista nella Nadef, non mette assolutamente in dubbio il controllo pubblico delle imprese strategiche. Questo resta un punto su cui governo e Fratelli d’Italia, in particolare, restano irremovibili.","title":"Privatizzazioni. Controllo pubblico delle imprese strategiche non è in discussione - Senatori Fratelli D'Italia","group":"fdi","text":"“Bene ha fatto il governo Meloni a tracciare nella Nadef un percorso per ottenere, fino al 2026, almeno 20 miliardi (l’1% del Pil) dalla razionalizzazione dei beni dello Stato. Lo Stato potrà in questo modo aumentare o diminuire la propria partecipazione seguendo una strategia di politica industriale, sempre nell’interesse dell’intera nazione. Sono, come sempre, fortemente strumentali le critiche dell’opposizione e ancora di più lo sono su questo tema. La dismissione dei “gioielli” di famiglia, che si contesta a questo governo, infatti, è stata appannaggio della sinistra. Basti pensare alle privatizzazioni realizzate negli anni ’90 da Romano Prodi, Giuliano Amato e Massimo D’Alema. A differenza di quanto avvenuto spesso in passato, la cessione di quote di aziende pubbliche prevista nella Nadef, non mette assolutamente in dubbio il controllo pubblico delle imprese strategiche. Questo resta un punto su cui governo e Fratelli d’Italia, in particolare, restano irremovibili”.\nLo dichiara in una nota il senatore di Fratelli d’Italia, Nicola Calandrini, presidente della 5a Commissione Bilancio.","date":"2024-01-22T23:44:21+00:00"}
{"quotedText":"E’ assurdo che dopo l’arresto di 140 persone in un’inchiesta della Dda barese che ha svelato un presunto intreccio mafia-politica con scambio di voto alle Comunali del 2019, e le conseguenti obbligate procedure messe in atto dal ministero dell’Interno, il sindaco di Bari Decaro parli di ‘un atto di guerra’ e quello di Roma Gualtieri di ‘uso politico e strumentale dei poteri’. \nFare luce su questa vicenda, garantendo ai cittadini legalità e trasparenza, dovrebbe essere l’obiettivo di ogni Governo e ciò che ogni amministratore dovrebbe auspicare. Il fatto invece, che proprio il Sindaco della città coinvolta in un grave episodio di mafia lo critichi, alimentando una sterile polemica politica, è quantomeno sconcertante. Non possiamo non evidenziare che Decaro, peraltro, è presidente di Anci, con le sue dichiarazioni, ancora una volta, dimostra di non essere all’altezza di questo incarico, di svolgerlo in modo partigiano e da uomo di partito. Pieno sostegno al ministro Piantedosi,","title":"Bari. Sconcertante che Sindaci del Pd siano contrari ad azioni che tutelano la legalità - Senatori Fratelli D'Italia","group":"fdi","text":"“E’ assurdo che dopo l’arresto di 140 persone in un’inchiesta della Dda barese che ha svelato un presunto intreccio mafia-politica con scambio di voto alle Comunali del 2019, e le conseguenti obbligate procedure messe in atto dal ministero dell’Interno, il sindaco di Bari Decaro parli di ‘un atto di guerra’ e quello di Roma Gualtieri di ‘uso politico e strumentale dei poteri’. ” Lo dichiara il senatore di Fratelli d’Italia Marco Lisei. “Fare luce su questa vicenda, garantendo ai cittadini legalità e trasparenza, dovrebbe essere l’obiettivo di ogni Governo e ciò che ogni amministratore dovrebbe auspicare. Il fatto invece, che proprio il Sindaco della città coinvolta in un grave episodio di mafia lo critichi, alimentando una sterile polemica politica, è quantomeno sconcertante. Non possiamo non evidenziare che Decaro, peraltro, è presidente di Anci, con le sue dichiarazioni, ancora una volta, dimostra di non essere all’altezza di questo incarico, di svolgerlo in modo partigiano e da uomo di partito. Pieno sostegno al ministro Piantedosi”, conclude Lisei.","date":"2024-03-20T10:40:01+00:00"}
{"quotedText":"Più gravi delle dichiarazioni volgari di Vincenzo De Luca c’è il silenzio di Elly Schlein e delle donne del Pd, che finora non hanno censurato gli epiteti del presidente della Campania. Proprio loro che sono sempre pronte a impartire lezioni ora si guardano bene dal parlare. Imbarazzo? Vergogna? No, è la solita logica dei due pesi e due misure, di quel femminismo ‘un tanto al chilo’ tipico della sinistra radical chic ed ipocrita per la quale la tutela della dignità delle persone e delle Istituzioni non vale quando questi sono di destra.","title":"Più gravi delle dichiarazioni volgari di De Luca c’è il silenzio di Elly Schlein - Senatori Fratelli D'Italia","group":"fdi","text":"“Più gravi delle dichiarazioni volgari di Vincenzo De Luca c’è il silenzio di Elly Schlein e delle donne del Pd, che finora non hanno censurato gli epiteti del presidente della Campania. Proprio loro che sono sempre pronte a impartire lezioni ora si guardano bene dal parlare. Imbarazzo? Vergogna? No, è la solita logica dei due pesi e due misure, di quel femminismo ‘un tanto al chilo’ tipico della sinistra radical chic ed ipocrita per la quale la tutela della dignità delle persone e delle Istituzioni non vale quando questi sono di destra”.\nLo dichiara il senatore di Fratelli d’Italia e vicepresidente del gruppo, Antonella Zedda.","date":"2024-02-16T23:12:43+00:00"}
{"quotedText":"Bombardieri chiede al ministro del Lavoro Calderone cosa abbia fatto delle proposte presentate nel 2021. È evidente l’errore del segretario Uil. La domanda la deve rivolgere ai ministri del Lavoro Catalfo e Orlando, titolari in quegli anni del Dicastero di via Veneto. Magari Bombardieri in questi tre anni avrebbe potuto formulare qualche altra idea, invece che restare fermo al 2021.","title":"Lavoro. Bombardieri confuso, su sicurezza cosa fecero ministri Catalfo e Orlando? - Senatori Fratelli D'Italia","group":"fdi","text":"“Bombardieri chiede al ministro del Lavoro Calderone cosa abbia fatto delle proposte presentate nel 2021. È evidente l’errore del segretario Uil. La domanda la deve rivolgere ai ministri del Lavoro Catalfo e Orlando, titolari in quegli anni del Dicastero di via Veneto. Magari Bombardieri in questi tre anni avrebbe potuto formulare qualche altra idea, invece che restare fermo al 2021”.\nLo dichiara la senatrice di Fratelli d’Italia, Paola Mancini.","date":"2024-02-18T16:09:02+00:00"}
{"quotedText":"Nel 46esimo anniversario della strage di Acca Larenzia, avvenuta il 7 gennaio del 1978, in cui persero la vita due militanti del Fronte della Gioventù uccisi da terroristi comunisti e un terzo militante ucciso da un colpo di arma da fuoco nei disordini scoppiati subito dopo, abbiamo ricordato le tre giovani vittime ad oggi ancora senza giustizia – Franco Bigonzetti, Francesco Ciavatta e Stefano Recchioni – per ribadire che il sacrificio di tanti, troppi giovani morti nella stagione degli anni di piombo deve essere da monito per superare e cancellare l’odio politico e la maledetta logica del nemico da eliminare. Bene il ricordo ormai ricorrente ogni 7 Gennaio da parte delle istituzioni al di là dello schieramento politico. È solo attraverso il rispetto verso qualsiasi forma di partecipazione alla vita politica che possono consolidarsi le basi di un sano sistema democratico, senza farci ricadere nel vortice di odio che, nel corso degli anni passati, ha lasciato nelle piazze troppe vittime.","title":"STRAGE DI ACCA LARENZIA, RICORDARE PER CONTRASTARE L’ODIO - Senatori Fratelli D'Italia","group":"fdi","text":"STRAGE DI ACCA LARENZIA, RICORDARE PER CONTRASTARE L’ODIO\n“Nel 46esimo anniversario della strage di Acca Larenzia, avvenuta il 7 gennaio del 1978, in cui persero la vita due militanti del Fronte della Gioventù uccisi da terroristi comunisti e un terzo militante ucciso da un colpo di arma da fuoco nei disordini scoppiati subito dopo, abbiamo ricordato le tre giovani vittime ad oggi ancora senza giustizia – Franco Bigonzetti, Francesco Ciavatta e Stefano Recchioni – per ribadire che il sacrificio di tanti, troppi giovani morti nella stagione degli anni di piombo deve essere da monito per superare e cancellare l’odio politico e la maledetta logica del nemico da eliminare. Bene il ricordo ormai ricorrente ogni 7 Gennaio da parte delle istituzioni al di là dello schieramento politico. È solo attraverso il rispetto verso qualsiasi forma di partecipazione alla vita politica che possono consolidarsi le basi di un sano sistema democratico, senza farci ricadere nel vortice di odio che, nel corso degli anni passati, ha lasciato nelle piazze troppe vittime”. Lo dichiara il senatore di Fratelli d’Italia Andrea De Priamo.","date":"2024-01-07T10:08:43+00:00"}
{"quotedText":"Oggi è la giornata mondiale contro il bullismo e cyberbullismo, una battaglia che mi vede impegnato in prima linea. Proprio in questi giorni stiamo discutendo in commissione Giustizia in Senato il nuovo testo di legge per prevenire e contrastare questa piaga sociale giovanile. Solo con l’impegno unitario di Parlamento, Governo, scuola, famiglia e forze dell’ordine si possono raggiungere risultati importanti, affinché i nostri figli e nipoti possano crescere senza le sofferenze imposte da questo deprecabile fenomeno.","title":"Cyberbullismo. impegno unitario contro piaga sociale giovanile - Senatori Fratelli D'Italia","group":"fdi","text":"“Oggi è la giornata mondiale contro il bullismo e cyberbullismo, una battaglia che mi vede impegnato in prima linea. Proprio in questi giorni stiamo discutendo in commissione Giustizia in Senato il nuovo testo di legge per prevenire e contrastare questa piaga sociale giovanile. Solo con l’impegno unitario di Parlamento, Governo, scuola, famiglia e forze dell’ordine si possono raggiungere risultati importanti, affinché i nostri figli e nipoti possano crescere senza le sofferenze imposte da questo deprecabile fenomeno”.\nLo dichiara il senatore di Fratelli d’Italia Gianni Berrino, capogruppo della commissione Giustizia in Senato.","date":"2024-02-07T14:34:48+00:00"}
{"quotedText":"L’approvazione in Senato del DDL sui cammini d’Italia, che dovrà essere approvato in via definitiva dalla Camera, rappresenta un ottimo risultato nell’ottica di un turismo lento e non mordi e fuggi, che è un importante obiettivo da raggiungere sicuramente alla portata vista la peculiarità storica, religiosa ed ambientale dell’Italia che si pone come luogo ideale di transito, ad esempio dei principali cammini religiosi europei. In particolare esprimiamo soddisfazione per il recepimento, da parte della Commissione Cultura del Senato, della nostra proposta di inserire Roma Capitale insieme alle città metropolitane, tra gli enti locali da coinvolgere nel percorso di valorizzazione dei cammini. La Capitale, infatti, ha nelle sue aree periferiche grandi potenzialità per i cammini, come ad esempio la Francigena Meridionale sulla quale due municipi della Capitsle sono già al lavoro e molti altri che con l’approvazione della Legge potranno essere maggiormente incentivati.","title":"BENE APPROVAZIONE AL SENATO DEL DDL SULLA PROMOZIONE DEI CAMMINI - Senatori Fratelli D'Italia","group":"fdi","text":"“L’approvazione in Senato del DDL sui cammini d’Italia, che dovrà essere approvato in via definitiva dalla Camera, rappresenta un ottimo risultato nell’ottica di un turismo lento e non mordi e fuggi, che è un importante obiettivo da raggiungere sicuramente alla portata vista la peculiarità storica, religiosa ed ambientale dell’Italia che si pone come luogo ideale di transito, ad esempio dei principali cammini religiosi europei. In particolare esprimiamo soddisfazione per il recepimento, da parte della Commissione Cultura del Senato, della nostra proposta di inserire Roma Capitale insieme alle città metropolitane, tra gli enti locali da coinvolgere nel percorso di valorizzazione dei cammini. La Capitale, infatti, ha nelle sue aree periferiche grandi potenzialità per i cammini, come ad esempio la Francigena Meridionale sulla quale due municipi della Capitsle sono già al lavoro e molti altri che con l’approvazione della Legge potranno essere maggiormente incentivati”.\nLo dichiara il senatore di a Fratelli d’Italia Andrea De Priamo.","date":"2024-03-26T15:28:56+00:00"}
{"quotedText":"Una volta per tutte sono state smentite le tante fake news a volte circolate per sincera preoccupazione, a volte invece  fatte circolare “ad arte”. Finalmente  il  Ministro della Salute, Orazio Schillaci, riferendosi al certificato sanitario internazionale sul modello del Certificato digitale Covid dell’Ue, ha fatto chiarezza su eventuali dubbi, qualora ce ne fossero stati, che l’Italia decide del destino dei propri cittadini perché di questo ne fa un argomento di interesse nazionale. Quindi nessuna cessione di sovranità quando si parla di libertà personali e di diritti fondamentali e inalienabili. Ovviamente  da parte nostra c’è massimo rispetto per le autorità sanitarie nazionali e sovranazionali, ma era opportuno che il ministro, con questo intervento del quale ovviamente lo ringraziamo, mettesse fine alle tante interpretazioni e congetture che a vario titolo erano state fatte. E quindi, ribadisco che,  l’Italia col governo Meloni, come era evidente che fosse, deciderà all’occorrenza in piena sovranità e autonomia su qualunque tipo di strumento adottare e su quale sarà il migliore per affrontare eventuali situazioni emergenziali.","title":"Sanitá, NESSUN GREEN PASS GLOBALE. L'Italia decide da sola - Senatori Fratelli D'Italia","group":"fdi","text":"“ Una volta per tutte sono state smentite le tante fake news a volte circolate per sincera preoccupazione, a volte invece  fatte circolare “ad arte”. Finalmente  il  Ministro della Salute, Orazio Schillaci, riferendosi al certificato sanitario internazionale sul modello del Certificato digitale Covid dell’Ue, ha fatto chiarezza su eventuali dubbi, qualora ce ne fossero stati, che l’Italia decide del destino dei propri cittadini perché di questo ne fa un argomento di interesse nazionale. Quindi nessuna cessione di sovranità quando si parla di libertà personali e di diritti fondamentali e inalienabili. Ovviamente  da parte nostra c’è massimo rispetto per le autorità sanitarie nazionali e sovranazionali, ma era opportuno che il ministro, con questo intervento del quale ovviamente lo ringraziamo, mettesse fine alle tante interpretazioni e congetture che a vario titolo erano state fatte. E quindi, ribadisco che,  l’Italia col governo Meloni, come era evidente che fosse, deciderà all’occorrenza in piena sovranità e autonomia su qualunque tipo di strumento adottare e su quale sarà il migliore per affrontare eventuali situazioni emergenziali”.  Lo ha detto il Senatore Franco Zaffini, Presidente Commissione Salute e Lavoro del Senato","date":"2024-03-05T16:00:44+00:00"}
{"quotedText":"La pervicacia con la quale il consigliere della Corte dei Conti Marcello Degni insiste nell’attaccare le istituzioni che peraltro lui stesso rappresenta ci spinge verso una interrogazione parlamentare per chiedere la verifica degli atti e sentenze messi in campo da questo magistrato contabile che tutto fa meno che esercitare il suo ruolo imparziale, come invece dovrebbe essere. In tutto questo registriamo il silenzio assordante del segretario del Pd Schlein a cui chiediamo una condanna netta per quanto esternato da questo giudice fazioso.","title":"MANOVRA: INTERROGAZIONE SU DEGNI PER VERIFICA SUOI ATTI - Senatori Fratelli D'Italia","group":"fdi","text":"MANOVRA: INTERROGAZIONE SU DEGNI PER VERIFICA SUOI ATTI\n“La pervicacia con la quale il consigliere della Corte dei Conti Marcello Degni insiste nell’attaccare le istituzioni che peraltro lui stesso rappresenta ci spinge verso una interrogazione parlamentare per chiedere la verifica degli atti e sentenze messi in campo da questo magistrato contabile che tutto fa meno che esercitare il suo ruolo imparziale, come invece dovrebbe essere. In tutto questo registriamo il silenzio assordante del segretario del Pd Schlein a cui chiediamo una condanna netta per quanto esternato da questo giudice fazioso”. Lo dichiara il vicepresidente di Fratelli d’Italia in Senato, Salvatore Sallemi.","date":"2024-01-03T15:31:09+00:00"}
{"quotedText":"Fratelli d’Italia voterà a favore di questo disegno di legge che rappresenta un passaggio importante per la lotta al fenomeno del bracconaggio, un problema non solo per la biodiversità, ma anche e soprattutto di criminalità.\nUn provvedimento fondamentale, dunque, anche se oltre alle norme di tipo sanzionatorio sarà auspicabile arrivare ad interventi di carattere penale. E’ assolutamente necessario, infatti, tutelare in maniera sempre più incisiva i pescatori onesti e il nostro ecosistema, che rischia di subire danni irreversibili.","title":"Bracconaggio, provvedimento importante, ma necessario introdurre sanzioni penali - Senatori Fratelli D'Italia","group":"fdi","text":"“Fratelli d’Italia voterà a favore di questo disegno di legge che rappresenta un passaggio importante per la lotta al fenomeno del bracconaggio, un problema non solo per la biodiversità, ma anche e soprattutto di criminalità.\nUn provvedimento fondamentale, dunque, anche se oltre alle norme di tipo sanzionatorio sarà auspicabile arrivare ad interventi di carattere penale. E’ assolutamente necessario, infatti, tutelare in maniera sempre più incisiva i pescatori onesti e il nostro ecosistema, che rischia di subire danni irreversibili”.\nLo dichiara il senatore di Fratelli d’Italia Bartolomeo Amidei durante la dichiarazione di voto in Aula sul Ddl che detta modifiche all’articolo 40 della legge 154 del 2016 per il contrasto del bracconaggio ittico nelle acque interne.","date":"2024-03-27T15:58:52+00:00"}
{"quotedText":"Grazie al governo Meloni e a Fratelli d’Italia il Senato approva l’autonomia differenziata inserendo precise garanzie sull’unità nazionale e sull’uguaglianza dei diritti dei cittadini di tutte le regioni. Intanto, va avanti il percorso delle riforme con l’elezione diretta del presidente del Consiglio che garantirà maggiore stabilità e il rispetto della volontà degli elettori.","title":"Autonomia. grazie FdI inserite garanzie per unità nazionale e uguaglianza diritti cittadini - Senatori Fratelli D'Italia","group":"fdi","text":"“Grazie al governo Meloni e a Fratelli d’Italia il Senato approva l’autonomia differenziata inserendo precise garanzie sull’unità nazionale e sull’uguaglianza dei diritti dei cittadini di tutte le regioni. Intanto, va avanti il percorso delle riforme con l’elezione diretta del presidente del Consiglio che garantirà maggiore stabilità e il rispetto della volontà degli elettori”.\nCosì il presidente dei senatori di Fratelli d’Italia al Senato, Lucio Malan, commentando con i telegiornali al termine del voto in Senato sul ddl Autonomia differenziata.","date":"2024-01-24T14:09:31+00:00"}
{"quotedText":"Il ddl Autonomia differenziata, approvato martedì dall’Aula del Senato, è stato il frutto di una istruttoria in commissione Affari Costituzionali molto partecipata (oltre 50 ore di discussione, 400 documenti acquisiti, 58 audizioni di esperti in circa 8 mesi di lavoro) che ha visto il testo originario modificato in maniera significativa, con l’approvazione di ben 90 emendamenti, oltre la metà dei quali delle opposizioni. Fondamentale è stato il ruolo svolto in commissione dai componenti di Fratelli d’Italia che hanno concentrato l’attenzione su tre capisaldi: unità e coesione nazionale, rafforzamento del ruolo del Parlamento, tutela delle Regioni con minore capacità fiscale. Obiettivi tutti raggiunti. In particolare è stato sancito il principio secondo il quale dovranno essere garantiti in maniera uniforme su tutto il territorio nazionale i diritti sociali e civili mediante i LEP (Livelli Essenziali delle Prestazioni), la cui determinazione, finalmente, dopo venti anni di attesa, sarà realtà per gli italiani. Si è, altresì, stabilito che i LEP dovranno essere garantiti anche alle Regioni che non chiederanno alcuna ulteriore forma di autonomia. Il provvedimento statuisce, inoltre, che non ci potrà essere alcuna richiesta di autonomia da parte delle Regioni se non saranno determinati prima i LEP e, in ogni caso, non si potrà dare luogo alle intese tra Stato e Regione se prima non saranno stanziate le necessarie risorse finanziarie. Ecco perché il provvedimento sconfessa le critiche delle opposizioni e fuga ogni dubbio sulla tenuta dell’unità nazionale e sulla parità di trattamento dei cittadini italiani. Questo provvedimento responsabilizzerà, e molto, gli amministratori periferici, i quali avranno il dovere di spendere le risorse pubbliche in maniera puntuale, evitando inutili sprechi a tutto vantaggio delle comunità locali.","title":"Autonomia,unità nazionale sarà garantita  - Senatori Fratelli D'Italia","group":"fdi","text":"“Il ddl Autonomia differenziata, approvato martedì dall’Aula del Senato, è stato il frutto di una istruttoria in commissione Affari Costituzionali molto partecipata (oltre 50 ore di discussione, 400 documenti acquisiti, 58 audizioni di esperti in circa 8 mesi di lavoro) che ha visto il testo originario modificato in maniera significativa, con l’approvazione di ben 90 emendamenti, oltre la metà dei quali delle opposizioni. Fondamentale è stato il ruolo svolto in commissione dai componenti di Fratelli d’Italia che hanno concentrato l’attenzione su tre capisaldi: unità e coesione nazionale, rafforzamento del ruolo del Parlamento, tutela delle Regioni con minore capacità fiscale. Obiettivi tutti raggiunti. In particolare è stato sancito il principio secondo il quale dovranno essere garantiti in maniera uniforme su tutto il territorio nazionale i diritti sociali e civili mediante i LEP (Livelli Essenziali delle Prestazioni), la cui determinazione, finalmente, dopo venti anni di attesa, sarà realtà per gli italiani. Si è, altresì, stabilito che i LEP dovranno essere garantiti anche alle Regioni che non chiederanno alcuna ulteriore forma di autonomia. Il provvedimento statuisce, inoltre, che non ci potrà essere alcuna richiesta di autonomia da parte delle Regioni se non saranno determinati prima i LEP e, in ogni caso, non si potrà dare luogo alle intese tra Stato e Regione se prima non saranno stanziate le necessarie risorse finanziarie. Ecco perché il provvedimento sconfessa le critiche delle opposizioni e fuga ogni dubbio sulla tenuta dell’unità nazionale e sulla parità di trattamento dei cittadini italiani. Questo provvedimento responsabilizzerà, e molto, gli amministratori periferici, i quali avranno il dovere di spendere le risorse pubbliche in maniera puntuale, evitando inutili sprechi a tutto vantaggio delle comunità locali”.\nLo dichiara il senatore di Fratelli d’Italia, Costanzo Della Porta, componente della commissione Affari Costituzionali di Palazzo Madama.","date":"2024-01-25T14:55:50+00:00"}
{"quotedText":"che consentono di adottare le misure necessarie per garantire la continuità del funzionamento produttivo dello stabilimento siderurgico della società ILVA S.p.A.,","title":"Ilva, in IX Commissione il Governo annuncia la “unificazione” dei decreti legge - Senatori Fratelli D'Italia","group":"fdi","text":"Nel corso dell’odierna seduta della IX Commissione Senato – Industria, commercio, turismo, agricoltura e produzione agroalimentare, il Governo – tramite il sottosegretario Fausta Bergamotto – ha annunciato l’intenzione, viste le tematiche complementari “che consentono di adottare le misure necessarie per garantire la continuità del funzionamento produttivo dello stabilimento siderurgico della società ILVA S.p.A.”, di unificare i due decreti Ilva facendo confluire con un emendamento i contenuti del decreto legge 9\/2024 – avente a oggetto “Disposizioni urgenti a tutela dell’indotto delle grandi imprese in stato di insolvenza ammesse alla procedura di amministrazione straordinaria“ – nel decreto legge 4\/2024 “in materia di amministrazione straordinaria delle imprese di carattere strategico”, attualmente all’esame della IX Commissione. Visto l’annuncio dell’emendamento governativo, si è deciso di unificare il termine per la scadenza della presentazione degli emendamenti, fissato ora per martedì 13 febbraio alle 12.00. Nella giornata di domani, in chiusura della discussione generale, interverrà in IX Commissione il Ministro delle Imprese e del Made in Italy Adolfo Urso, che replicherà alle osservazioni emerse nel confronto tra i membri della commissione.\nNe dà comunicazione il presidente della IX Commissione, il senatore di Fratelli d’Italia Luca De Carlo.","date":"2024-02-07T17:39:47+00:00"}
{"quotedText":"Il decreto elezioni interviene positivamente su molti argomenti e rende più partecipativo il voto dell’8 e 9 giugno prossimi. La parte più importante di questo provvedimento è il voto per gli studenti fuorisede, un passo fortemente voluto dalla destra che oggi finalmente diventa realtà. La sinistra ulula alla luna sui nostri provvedimenti ma solo perché non è stata in grado di metterli in campo quando era al governo e in questo decreto non vi è nulla di vergognoso da dover sanare. Anzi, si avvicina la partecipazione dei cittadini al voto, anche aumentando lo stanziamento dei fondi per i seggi. Sul terzo mandato da Fratelli d’Italia non vi è alcun imbarazzo perché abbiamo sempre votato alla stessa maniera. Con questo decreto, insomma, si danno più regole ed è per questo che il nostro voto è convintamente a favore.","title":"DL ELEZIONI. PROVVEDIMENTO CHE GARANTISCE PIU’ PARTECIPAZIONE - Senatori Fratelli D'Italia","group":"fdi","text":"“Il decreto elezioni interviene positivamente su molti argomenti e rende più partecipativo il voto dell’8 e 9 giugno prossimi. La parte più importante di questo provvedimento è il voto per gli studenti fuorisede, un passo fortemente voluto dalla destra che oggi finalmente diventa realtà. La sinistra ulula alla luna sui nostri provvedimenti ma solo perché non è stata in grado di metterli in campo quando era al governo e in questo decreto non vi è nulla di vergognoso da dover sanare. Anzi, si avvicina la partecipazione dei cittadini al voto, anche aumentando lo stanziamento dei fondi per i seggi. Sul terzo mandato da Fratelli d’Italia non vi è alcun imbarazzo perché abbiamo sempre votato alla stessa maniera. Con questo decreto, insomma, si danno più regole ed è per questo che il nostro voto è convintamente a favore”.\nLo dichiara in aula il senatore di Fratelli d’Italia Costanzo della Porta.","date":"2024-03-13T23:02:50+00:00"}
{"quotedText":"Se n’è parlato veramente poco della bocciatura da parte del TAR Lazio del PiTESAI, il Piano della transizione energetica sostenibile delle aree idonee, voluto dai 5stelle e mandato all’aria dai 5stelle. È invece una notizia allarmante che denota approssimazione e inconcludenza e sulla quale il Governo Meloni dovrà sobbarcarsi le conseguenze e correre ai ripari. Come del resto ha già fatto in numerose occasioni. Errori grossolani nel procedimento da parte dei Governi precedenti che vanno dalla mancanza valutazione delle osservazioni pervenute, all’incompletezza della documentazione allo stravolgimento delle finalità stesse del Piano: individuare le aree in cui le attività di prospezione, ricerca e coltivazione di idrocarburi potesse essere svolta in sicurezza, senza creare all’ambiente, ai beni vincolati e al paesaggio. A causa, invece, dell’approssimazione dei 5stelle, che pur di dimostrare di aver concluso qualcosa quando erano al Governo hanno rovinato un lavoro importante, fatto anche dalle Regioni, che avrebbe potuto portare a risultati significativi in termini di programmazione e pianificazione. La Regione Basilicata, di cui ero in quel periodo assessore all’Ambiente, con uno sforzo immane per risorse e tempi, era riuscita a predisporre, nelle scadenze, non solo il rapporto preliminare ma anche delle osservazioni. E nel nostro piccolo eravamo riusciti a delineare una pianificazione che tenesse conto delle estrazioni in atto in Basilicata e della situazione ambientale. Un lavoro completo e importante riconosciuto anche dall’allora Ministro Cingolani, durante l’audizione alle commissioni riunite alla Camera (Ambiente, Attività produttive, Agricoltura) sullo stato di attuazione del Pnrr. Tutto lavoro perso grazie alla necessità, da parte dei 5stelle, di dover ‘apparire’ come salvatori della Patria. Si tratta di una debacle gravissima che coinvolge tutta l’Italia.","title":"PiTESAI. Il pasticcio del Governo arlecchino manda all’aria l’occasione per una pianificazione complessiva del nostro Paese - Senatori Fratelli D'Italia","group":"fdi","text":"“Se n’è parlato veramente poco della bocciatura da parte del TAR Lazio del PiTESAI, il Piano della transizione energetica sostenibile delle aree idonee, voluto dai 5stelle e mandato all’aria dai 5stelle. È invece una notizia allarmante che denota approssimazione e inconcludenza e sulla quale il Governo Meloni dovrà sobbarcarsi le conseguenze e correre ai ripari. Come del resto ha già fatto in numerose occasioni. Errori grossolani nel procedimento da parte dei Governi precedenti che vanno dalla mancanza valutazione delle osservazioni pervenute, all’incompletezza della documentazione allo stravolgimento delle finalità stesse del Piano: individuare le aree in cui le attività di prospezione, ricerca e coltivazione di idrocarburi potesse essere svolta in sicurezza, senza creare all’ambiente, ai beni vincolati e al paesaggio. A causa, invece, dell’approssimazione dei 5stelle, che pur di dimostrare di aver concluso qualcosa quando erano al Governo hanno rovinato un lavoro importante, fatto anche dalle Regioni, che avrebbe potuto portare a risultati significativi in termini di programmazione e pianificazione. La Regione Basilicata, di cui ero in quel periodo assessore all’Ambiente, con uno sforzo immane per risorse e tempi, era riuscita a predisporre, nelle scadenze, non solo il rapporto preliminare ma anche delle osservazioni. E nel nostro piccolo eravamo riusciti a delineare una pianificazione che tenesse conto delle estrazioni in atto in Basilicata e della situazione ambientale. Un lavoro completo e importante riconosciuto anche dall’allora Ministro Cingolani, durante l’audizione alle commissioni riunite alla Camera (Ambiente, Attività produttive, Agricoltura) sullo stato di attuazione del Pnrr. Tutto lavoro perso grazie alla necessità, da parte dei 5stelle, di dover ‘apparire’ come salvatori della Patria. Si tratta di una debacle gravissima che coinvolge tutta l’Italia”.\nLo dichiara il senatore di Fratelli d’Italia Gianni Rosa.","date":"2024-02-27T11:46:28+00:00"}
{"quotedText":"Giuseppe Conte ha oggi raggiunto l’apice del ridicolo. Soltanto pochi giorni fa per commentare la notizia di presunti fondi indirizzati al suo Comune natale, Volturata Appula, quando era presidente del Consiglio, si scagliava contro la stampa parlando di ‘giornalismo straccione’. Adesso, invece, veste i panni del difensore della libera informazione accusando il presidente Meloni e il sottosegretario Fazzolari di non mostrare una adeguata cultura democratica verso il mondo dell’informazione solo perché hanno osato citare l’editore de La Repubblica. Evidentemente soffre di memoria corta visto che non ricorda neppure che il fondatore del M5S, Beppe Grillo, a cui Conte deve tutto, è diventato celebre per i suoi epiteti contro chi fa informazione: da ‘vi mangerei per il solo gusto di vomitarvi’, a siete ‘una vera casta, migliaia di schiavi vergognosi’, passando per ‘siete i responsabili veri del degrado mentale del Paese’. Senza dimenticare l’appello a segnalare i giornalisti ostili. Insomma, un ampio campionario di volgarità, intimidazioni e insulti che adesso Conte fa finta di non ricordare. Davvero una faccia di bronzo, di quelle da collezione.","title":"Governo, Conte ridicolo, fa paladino informazione ma dimentica insulti Grillo a giornalisti - Senatori Fratelli D'Italia","group":"fdi","text":"“Giuseppe Conte ha oggi raggiunto l’apice del ridicolo. Soltanto pochi giorni fa per commentare la notizia di presunti fondi indirizzati al suo Comune natale, Volturata Appula, quando era presidente del Consiglio, si scagliava contro la stampa parlando di ‘giornalismo straccione’. Adesso, invece, veste i panni del difensore della libera informazione accusando il presidente Meloni e il sottosegretario Fazzolari di non mostrare una adeguata cultura democratica verso il mondo dell’informazione solo perché hanno osato citare l’editore de La Repubblica. Evidentemente soffre di memoria corta visto che non ricorda neppure che il fondatore del M5S, Beppe Grillo, a cui Conte deve tutto, è diventato celebre per i suoi epiteti contro chi fa informazione: da ‘vi mangerei per il solo gusto di vomitarvi’, a siete ‘una vera casta, migliaia di schiavi vergognosi’, passando per ‘siete i responsabili veri del degrado mentale del Paese’. Senza dimenticare l’appello a segnalare i giornalisti ostili. Insomma, un ampio campionario di volgarità, intimidazioni e insulti che adesso Conte fa finta di non ricordare. Davvero una faccia di bronzo, di quelle da collezione”.\nLo dichiara il senatore di Fratelli d’Italia Raffaele Speranzon, vicepresidente vicario del gruppo.","date":"2024-01-29T10:34:43+00:00"}
{"quotedText":"Ieri su Huffington Post è stata riportata una notizia al quanto allarmante che dovrebbe scuotere le coscienze di tutti noi, uomini e donne liberi. Più di mille professori hanno firmato una lettera, indirizzata al Ministero degli esteri, in cui si chiede la sospensione dell’Accordo di cooperazione Industriale, Scientifica e Tecnologica tra Italia e Israele. Non è certo questo il primo tentativo di boicottaggio dei rapporti universitari e di ricerca che avviene da quando, il 7 ottobre scorso, Hamas ha compiuto il suo brutale attacco genocidario contro i civili israeliani\nda quel momento si è diffuso largamente un atteggiamento di aperta ostilità nei confronti dello Stato ebraico e di fatti negli ultimi mesi alcune singole università italiane hanno tentato di interrompere lo scambio culturale tra Italia e Israele. Non si può essere favorevoli a tali posizioni estremiste che esprimono una negazione dell’universalità della cultura. Come ha ricordato anche il Presidente Mattarella, i rapporti accademici sono uno strumento positivo di collaborazione e rafforzamento dei rapporti tra i Paesi, e a maggior ragione non devono esser certamente interrotti nei momenti più difficili.\nAssecondare la richiesta di questi professori – ha concluso Terzi – significa danneggiare i ricercatori del nostro Paese e impedire loro di contribuire al progresso scientifico italiano ma anche globale. L’innovazione è sinonimo di apertura e dialogo, sospendere l’Accordo significherebbe rinunciare all’arricchimento scientifico e sociale della nostra Nazione.","title":"M.O. Allarma richiesta sospensione accordo cooperazione industriale, scientifica e tecnologica tra Italia e Israele - Senatori Fratelli D'Italia","group":"fdi","text":"“Ieri su Huffington Post è stata riportata una notizia al quanto allarmante che dovrebbe scuotere le coscienze di tutti noi, uomini e donne liberi. Più di mille professori hanno firmato una lettera, indirizzata al Ministero degli esteri, in cui si chiede la sospensione dell’Accordo di cooperazione Industriale, Scientifica e Tecnologica tra Italia e Israele. Non è certo questo il primo tentativo di boicottaggio dei rapporti universitari e di ricerca che avviene da quando, il 7 ottobre scorso, Hamas ha compiuto il suo brutale attacco genocidario contro i civili israeliani” ha affermato il Sen. Giulio Terzi (FdI), proseguendo “da quel momento si è diffuso largamente un atteggiamento di aperta ostilità nei confronti dello Stato ebraico e di fatti negli ultimi mesi alcune singole università italiane hanno tentato di interrompere lo scambio culturale tra Italia e Israele. Non si può essere favorevoli a tali posizioni estremiste che esprimono una negazione dell’universalità della cultura. Come ha ricordato anche il Presidente Mattarella, i rapporti accademici sono uno strumento positivo di collaborazione e rafforzamento dei rapporti tra i Paesi, e a maggior ragione non devono esser certamente interrotti nei momenti più difficili”. La collaborazione scientifica è, secondo Terzi, una chiave che permette di consolidare costruttivamente le relazioni, e soprattutto, portatrice di pace. “Assecondare la richiesta di questi professori – ha concluso Terzi – significa danneggiare i ricercatori del nostro Paese e impedire loro di contribuire al progresso scientifico italiano ma anche globale. L’innovazione è sinonimo di apertura e dialogo, sospendere l’Accordo significherebbe rinunciare all’arricchimento scientifico e sociale della nostra Nazione”.","date":"2024-03-06T16:43:31+00:00"}
{"quotedText":"L’arresto del latitante Giuseppe Auteri avvenuto oggi a Palermo rappresenta un grande successo nella lotta alle mafie. Il fatto che il boss, nonostante fosse ricercato anche all’estero, si trovasse nel suo territorio, indica che la strada tracciata dal Governo Meloni col Decreto Caivano e le altre misure di controllo delle zone a rischio è quella giusta. Dobbiamo mettere in campo tutte le forze a nostra disposizione per fare in modo che la mafia non trovi terreno fertile. Il nostro plauso alla Procura di Palermo e alle Forze dell’Ordine per la brillante operazione messa a segno","title":"Mafia: arresto Auteri conferma giusta strada tracciata da governo Meloni. Plauso a Procura Palermo e FF.OO. - Senatori Fratelli D'Italia","group":"fdi","text":"“L’arresto del latitante Giuseppe Auteri avvenuto oggi a Palermo rappresenta un grande successo nella lotta alle mafie. Il fatto che il boss, nonostante fosse ricercato anche all’estero, si trovasse nel suo territorio, indica che la strada tracciata dal Governo Meloni col Decreto Caivano e le altre misure di controllo delle zone a rischio è quella giusta. Dobbiamo mettere in campo tutte le forze a nostra disposizione per fare in modo che la mafia non trovi terreno fertile. Il nostro plauso alla Procura di Palermo e alle Forze dell’Ordine per la brillante operazione messa a segno”\nCommenta così il senatore di Fratelli d’Italia, Sandro Sisler, componente della Commissione Parlamentare Antimafia.","date":"2024-03-04T14:41:59+00:00"}
