{"quotedText":"La morte di Aleksei Navalny, il principale oppositore di Putin, è tutta responsabilità del governo russo. Un crimine che non può restare impunito. Imprigionato, avvelenato, torturato: oggi muore un uomo ucciso lentamente da un regime spietato che non ammette voci libere.","title":"Navalny: Schlein, responsabilità del governo russo, crimine non può restare impunito - Partito democratico","group":"pd","text":"“La morte di Aleksei Navalny, il principale oppositore di Putin, è tutta responsabilità del governo russo. Un crimine che non può restare impunito. Imprigionato, avvelenato, torturato: oggi muore un uomo ucciso lentamente da un regime spietato che non ammette voci libere”. Così in una nota la segretaria del Partito Democratico Elly Schlein.","date":"2024-02-16T16:06:04+00:00"}
{"quotedText":"Due giorni fa il Governo Meloni e la maggioranza, in sede di discussione e approvazione del decreto Milleproroghe, ha bocciato gli emendamenti che come Partito Democratico – insieme ad altre forze di minoranza – avevamo proposto in merito alle proroghe delle graduatorie degli idonei ai Concorsi unici per assistenti e funzionari amministrativi. Uno schiaffo in faccia a un’intera generazione pronta a rinnovare e rafforzare la Pubblica Amministrazione e a tutti i cittadini che meritano servizi più efficienti. Una generazione che potrebbe subito accedere e colmare la spaventosa carenza d’organico esistente nella P.A. Con le parlamentari e i parlamentari del PD non demorderemo e stiamo studiando le modalità per chiedere di nuovo al Parlamento di assumersi la responsabilità di votare le proroghe di queste graduatorie: non possiamo permetterci di sprecare e disperdere competenze già verificate di coloro che un concorso lo hanno già superato, per lungaggini e inciampi burocratici della Funzione Pubblica.","title":"Milleproroghe, Bonaldi (PD): bocciati emendamenti su graduatorie, così s'indebolisce la Pubblica amministrazione - Partito democratico","group":"pd","text":"“Due giorni fa il Governo Meloni e la maggioranza, in sede di discussione e approvazione del decreto Milleproroghe, ha bocciato gli emendamenti che come Partito Democratico – insieme ad altre forze di minoranza – avevamo proposto in merito alle proroghe delle graduatorie degli idonei ai Concorsi unici per assistenti e funzionari amministrativi. Uno schiaffo in faccia a un’intera generazione pronta a rinnovare e rafforzare la Pubblica Amministrazione e a tutti i cittadini che meritano servizi più efficienti. Una generazione che potrebbe subito accedere e colmare la spaventosa carenza d’organico esistente nella P.A. Con le parlamentari e i parlamentari del PD non demorderemo e stiamo studiando le modalità per chiedere di nuovo al Parlamento di assumersi la responsabilità di votare le proroghe di queste graduatorie: non possiamo permetterci di sprecare e disperdere competenze già verificate di coloro che un concorso lo hanno già superato, per lungaggini e inciampi burocratici della Funzione Pubblica”. Così in un post su Facebook Stefania Bonaldi, responsabile Pubblica Amministrazione, Professioni e Innovazione nella segreteria nazionale del PD.\nRoma, 15 febbraio 2024","date":"2024-02-15T14:25:39+00:00"}
{"quotedText":"Alla vigilia della Giornata della Memoria, il consiglio dei ministri di ieri sera ha nominato ambasciatore, il console Mario Andrea Vattani noto come il console fasciorock. Conosciuto con il soprannome di Katanga, nel 2011, Mario Vattani si esibì con la sua banda SottoFasciaSemplice alla festa di Casa Pound, immortalato con tanto di saluto romano. L’allora console a Osaka fu richiamato in Italia. Oggi palazzo Chigi lo promuove ambasciatore. Sarebbe una vergogna per il nostro Paese e per l’intero corpo diplomatico se Vattani dovesse rappresentare l’Italia all’estero. Noi chiediamo perciò che resti fuori ruolo.","title":"Governo, Ruotolo (PD): Nomina Vattani una vergogna per il Paese, resti fuori ruolo - Partito democratico","group":"pd","text":"“Alla vigilia della Giornata della Memoria, il consiglio dei ministri di ieri sera ha nominato ambasciatore, il console Mario Andrea Vattani noto come il console fasciorock. Conosciuto con il soprannome di Katanga, nel 2011, Mario Vattani si esibì con la sua banda SottoFasciaSemplice alla festa di Casa Pound, immortalato con tanto di saluto romano. L’allora console a Osaka fu richiamato in Italia. Oggi palazzo Chigi lo promuove ambasciatore. Sarebbe una vergogna per il nostro Paese e per l’intero corpo diplomatico se Vattani dovesse rappresentare l’Italia all’estero. Noi chiediamo perciò che resti fuori ruolo”. Lo dichiara in una nota Sandro Ruotolo della segreteria nazionale del Pd.\nRoma 26 gennaio 2024","date":"2024-01-26T09:14:42+00:00"}
{"quotedText":"La modalità con cui Sixtema, azienda di servizi informatici con sede a Modena, ha licenziato con decorrenza immediata 7 lavoratori, dopo averli convocati per una riunione organizzativa, è una modalità  di inusuale violenza per interrompere un rapporto di lavoro, che si aggiunge a quelle delle tristi vicende di licenziamenti via sms e simili.\nGravissimo è poi che questa scelta non sia stata preceduta da nessuna interlocuzione sindacale che invece, nella tradizione di questa azienda, c’era sempre stata. Una azione unilaterale, quindi, ingiustificabile da molti punti di vista, che non trova nessuna motivazione neppure nell’urgenza: a 6 dei 7 lavoratori l’azienda dovrà comunque pagare vari mesi di preavviso, e il settimo, un apprendista, era comunque prossimo al termine del suo contratto.\nCome Partito democratico siamo strenuamente contrari a questo imbarbarimento delle relazioni sindacali, e siamo al fianco della mobilitazione intrapresa dai lavoratori a sostegno dei colleghi licenziati.","title":"Guerra (PD), da Sixtema metodi di inusuale violenza, al fianco dei lavoratori  - Partito democratico","group":"pd","text":"“La modalità con cui Sixtema, azienda di servizi informatici con sede a Modena, ha licenziato con decorrenza immediata 7 lavoratori, dopo averli convocati per una riunione organizzativa, è una modalità  di inusuale violenza per interrompere un rapporto di lavoro, che si aggiunge a quelle delle tristi vicende di licenziamenti via sms e simili.\nGravissimo è poi che questa scelta non sia stata preceduta da nessuna interlocuzione sindacale che invece, nella tradizione di questa azienda, c’era sempre stata. Una azione unilaterale, quindi, ingiustificabile da molti punti di vista, che non trova nessuna motivazione neppure nell’urgenza: a 6 dei 7 lavoratori l’azienda dovrà comunque pagare vari mesi di preavviso, e il settimo, un apprendista, era comunque prossimo al termine del suo contratto.\nCome Partito democratico siamo strenuamente contrari a questo imbarbarimento delle relazioni sindacali, e siamo al fianco della mobilitazione intrapresa dai lavoratori a sostegno dei colleghi licenziati”.\nCosì in una nota Maria Cecilia Guerra, responsabile Lavoro nella segreteria nazionale del Partito democratico”.\nRoma, 7 febbraio 2024","date":"2024-02-07T13:59:49+00:00"}
{"quotedText":"La scelta politica del PPE di sposare il cosiddetto “modello Ruanda” nella gestione dell’immigrazione, spingendo dunque al massimo sul terreno dell’esternalizzazione delle frontiere, è una scelta gravemente sbagliata.\nSomiglia molto a quanto si appresta a fare il governo Meloni attraverso l’accordo  Italia -Albania. In altre parole si insiste su azioni lesive dei diritti umani e rivelatesi in questi anni diverse volte sbagliate e inefficaci.\nCiò di cui abbiamo bisogno, in Europa, è invece il superamento degli accordi di Dublino per stabilire che chi entra in Italia entra in Europa e serve la condivisione tra tutti i Paesi membri della responsabilità dell’accoglienza, nell’immediato una Mare Nostrum Europea, e, tema essenziale per l’Italia, l’apertura di vie d’ingresso legali e sicure che permettano ai migranti di non salire sui barconi, di sottrarsi da ogni forma di traffico di vite umani e di affrontare percorsi di integrazione attraverso il pieno coinvolgimento delle istituzioni.\nL’Europa che immagina il PPE e che fa sua Ursula von der Leyen è un’Europa che va nella direzione sbagliata, una direzione che se vincesse farebbe crescere il numero di arrivi irregolari senza favorire i percorsi di vera inclusione.","title":"Migranti: Majorino (Pd), No \"modello Ruanda\", serve mare nostrum europea - Partito democratico","group":"pd","text":"“La scelta politica del PPE di sposare il cosiddetto “modello Ruanda” nella gestione dell’immigrazione, spingendo dunque al massimo sul terreno dell’esternalizzazione delle frontiere, è una scelta gravemente sbagliata.\nSomiglia molto a quanto si appresta a fare il governo Meloni attraverso l’accordo  Italia -Albania. In altre parole si insiste su azioni lesive dei diritti umani e rivelatesi in questi anni diverse volte sbagliate e inefficaci.\nCiò di cui abbiamo bisogno, in Europa, è invece il superamento degli accordi di Dublino per stabilire che chi entra in Italia entra in Europa e serve la condivisione tra tutti i Paesi membri della responsabilità dell’accoglienza, nell’immediato una Mare Nostrum Europea, e, tema essenziale per l’Italia, l’apertura di vie d’ingresso legali e sicure che permettano ai migranti di non salire sui barconi, di sottrarsi da ogni forma di traffico di vite umani e di affrontare percorsi di integrazione attraverso il pieno coinvolgimento delle istituzioni.\nL’Europa che immagina il PPE e che fa sua Ursula von der Leyen è un’Europa che va nella direzione sbagliata, una direzione che se vincesse farebbe crescere il numero di arrivi irregolari senza favorire i percorsi di vera inclusione”. Lo dichiara Pierfrancesco Majorino, responsabile Politiche migratorie nella segreteria Pd.","date":"2024-03-06T15:33:51+00:00"}
{"quotedText":"E’ stata una vita dedicata completamente agli ultimi, quella di don Giovanni Nicolini, una vita di missione religiosa e sociale. E’ un dolore per tutte e tutti noi, la sua scomparsa. E’ stato tra i primi collaboratori di don Giuseppe Dossetti e la sua è stata una presenza forte e costante accanto a chiunque si trovasse in difficoltà. Mancherà la sua guida e mancherà tanto il suo esempio.","title":"Don Nicolini, Schlein: una vita per gli ultimi, mancherà il suo esempio - Partito democratico","group":"pd","text":"“E’ stata una vita dedicata completamente agli ultimi, quella di don Giovanni Nicolini, una vita di missione religiosa e sociale. E’ un dolore per tutte e tutti noi, la sua scomparsa. E’ stato tra i primi collaboratori di don Giuseppe Dossetti e la sua è stata una presenza forte e costante accanto a chiunque si trovasse in difficoltà. Mancherà la sua guida e mancherà tanto il suo esempio”.\nCosì la segretaria del Pd Elly Schlein.\nRoma, 26 febbraio 2024","date":"2024-02-26T15:49:25+00:00"}
{"quotedText":"E’ inaccettabile l’uso che la destra fa delle istituzioni culturali come taxi di andata e ritorno. Capodimonte non è un piccolo museo, è una realtà prestigiosa che merita rispetto, come la città di Napoli. Il ministro Sangiuliano dovrebbe difendere le istituzioni culturali e non sdoganare la candidatura di Schmidt avendolo comunque nominato poche settimane fa al Museo e Real Bosco di Capodimonte. La scelta della destra di puntare a Firenze sulla candidatura dell’ex direttore delle Gallerie degli Uffizi che ha preso la cittadinanza solo a novembre, dimostra chiaramente che ciò che interessa alla destra sono solo le poltrone, non i cittadini, non la cultura, non le città.","title":"Cultura: Ruotolo(Pd), Capodimonte non è un taxi per candidarsi  - Partito democratico","group":"pd","text":"“E’ inaccettabile l’uso che la destra fa delle istituzioni culturali come taxi di andata e ritorno. Capodimonte non è un piccolo museo, è una realtà prestigiosa che merita rispetto, come la città di Napoli. Il ministro Sangiuliano dovrebbe difendere le istituzioni culturali e non sdoganare la candidatura di Schmidt avendolo comunque nominato poche settimane fa al Museo e Real Bosco di Capodimonte. La scelta della destra di puntare a Firenze sulla candidatura dell’ex direttore delle Gallerie degli Uffizi che ha preso la cittadinanza solo a novembre, dimostra chiaramente che ciò che interessa alla destra sono solo le poltrone, non i cittadini, non la cultura, non le città”.\nLo scrive in una Sandro Ruotolo responsabile informazione e cultura del Partito Democratico.","date":"2024-03-18T10:28:33+00:00"}
{"quotedText":"Il Governo non può tacere di fronte alle minacce dell’AD di Stellantis sul futuro di Mirafiori e Pomigliano, convochi subito Tavares in Italia ad assumersi delle responsabilità e impegni chiari. Gli incentivi siano condizionati in modo vincolante alla tutela dei posti di lavoro e alla riduzione delle emissioni. Perché non si tratta di favori. Si tratta di avere un piano industriale per l’Italia e per il futuro dell’automotive, settore strategico di questo Paese. Si studi concretamente la strada della partecipazione pubblica per incidere sulla strategia aziendale. Il governo si impegni a far arrivare anche altri produttori in Italia. Noi ci siamo per lavorare insieme a soluzioni concrete, perché ne va dell’interesse e della dignità del Paese.","title":"Stellantis, Schlein (PD), Governo non può tacere dopo minacce Tavares, si studi partecipazione pubblica - Partito democratico","group":"pd","text":"“Il Governo non può tacere di fronte alle minacce dell’AD di Stellantis sul futuro di Mirafiori e Pomigliano, convochi subito Tavares in Italia ad assumersi delle responsabilità e impegni chiari. Gli incentivi siano condizionati in modo vincolante alla tutela dei posti di lavoro e alla riduzione delle emissioni. Perché non si tratta di favori. Si tratta di avere un piano industriale per l’Italia e per il futuro dell’automotive, settore strategico di questo Paese. Si studi concretamente la strada della partecipazione pubblica per incidere sulla strategia aziendale. Il governo si impegni a far arrivare anche altri produttori in Italia. Noi ci siamo per lavorare insieme a soluzioni concrete, perché ne va dell’interesse e della dignità del Paese”.\nCosì in una nota la segretaria del PD Elly Schlein.\nRoma, 2 febbraio 2024","date":"2024-02-02T16:17:55+00:00"}
{"quotedText":"Le terrificanti notizie che ci arrivano sull’ennesima strage nel Mediterraneo, con chiara assenza di soccorsi, dimostrano ancora una volta il cinismo di chi, governo italiano in testa, evita di dare vita a missioni di soccorso di matrice istituzionale e canali d’accesso legali. Mentre si fanno gli accordi con i dittatori o patti scellerati, come quello tra Italia e Albania, la gente nel Mediterraneo perde la vita nell’indifferenza di diversi governi europei, tra cui il nostro. Una pagina vergognosa. Serve subito la Mare Nostrum europea.","title":"Migranti: Majorino (Pd), vergognosa ennesima strage senza soccorsi, serve Mare Nostrum europea - Partito democratico","group":"pd","text":"“Le terrificanti notizie che ci arrivano sull’ennesima strage nel Mediterraneo, con chiara assenza di soccorsi, dimostrano ancora una volta il cinismo di chi, governo italiano in testa, evita di dare vita a missioni di soccorso di matrice istituzionale e canali d’accesso legali. Mentre si fanno gli accordi con i dittatori o patti scellerati, come quello tra Italia e Albania, la gente nel Mediterraneo perde la vita nell’indifferenza di diversi governi europei, tra cui il nostro. Una pagina vergognosa. Serve subito la Mare Nostrum europea”.\nLo scrive in una nota Pierfrancesco Majorino, responsabile Politiche migratorie nella segreteria nazionale del Pd.","date":"2024-03-14T13:18:10+00:00"}
{"quotedText":"Più auto, meno spazi condivisi e sicuri, meno regole: questo è il “nuovo” codice della strada della destra, una marcia indietro clamorosa verso città più inquinate dove la strada intrapresa per la mobilità sostenibile viene bruscamente interrotta.\nEsperienze e innovazioni efficaci come Bologna 30 andrebbero replicate e promosse. Questo Governo si ostina, invece, a portarci indietro nel tempo: sempre contro la scienza e il buon senso.","title":"Codice strada: Corrado (PD), dalla destra marcia indietro clamorosa verso città più inquinate - Partito democratico","group":"pd","text":"“Più auto, meno spazi condivisi e sicuri, meno regole: questo è il “nuovo” codice della strada della destra, una marcia indietro clamorosa verso città più inquinate dove la strada intrapresa per la mobilità sostenibile viene bruscamente interrotta.\nEsperienze e innovazioni efficaci come Bologna 30 andrebbero replicate e promosse. Questo Governo si ostina, invece, a portarci indietro nel tempo: sempre contro la scienza e il buon senso”.\nCosì in una nota Annalisa Corrado, responsabile Conversione ecologica, clima, green economy e Agenda 2030 nella segreteria nazionale del PD.\nRoma, 13 marzo 2024","date":"2024-03-13T17:49:15+00:00"}
{"quotedText":"Il ministero degli Esteri ungherese ha già condannato con parole inaccettabili Ilaria Salis, chiarendo quello che diciamo da tempo. 1) L’Ungheria nega principi basilari dello Stato di diritto. 2) Ilaria Salis va riportata a casa, ora. Il governo italiano avrà reagito, si spera. Ha reagito?.","title":"Salis: Provenzano (Pd), da Ungheria già condannata, governo ha reagito? - Partito democratico","group":"pd","text":"“Il ministero degli Esteri ungherese ha già condannato con parole inaccettabili Ilaria Salis, chiarendo quello che diciamo da tempo. 1) L’Ungheria nega principi basilari dello Stato di diritto. 2) Ilaria Salis va riportata a casa, ora. Il governo italiano avrà reagito, si spera. Ha reagito?”. Lo scrive su X Peppe Provenzano, responsabile Esteri del Partito Democratico.","date":"2024-02-28T18:45:07+00:00"}
{"quotedText":"Senza pudore. Stanno destabilizzando due città, Firenze dove l’ex direttore delle gallerie degli Uffizi, Eike Schmidt, neo cittadino italiano, vorrebbe candidarsi per la destra alle comunali di giugno e Napoli dove il ministro della cultura Gennaro Sangiuliano lo ha nominato da metà gennaio direttore del Museo di Capodimonte.\nSi scopre solo ora che, secondo la legge sugli enti locali, il signor Schmidt non può candidarsi perché svolge, in un’amministrazione dello Stato, la funzione di direttore generale. Potrebbe aggirare l’ostacolo mettendosi in aspettativa non retribuita, ma che figuraccia farebbero lui e la destra che lo vuole candidare perché sarebbe evidente la forzatura. Le istituzioni culturali non sono un taxi. Il signor Schimdt ci pensi bene. Ha  la fortuna e anche l’onore di dirigere il museo di Capodimonte. Capita una volta nella vita. E i napoletani, come i fiorentini, non meritano di essere usati.","title":"Schmidt: Ruotolo (PD), candidatura senza pudore, istituzioni culturali non sono taxi  - Partito democratico","group":"pd","text":"“Senza pudore. Stanno destabilizzando due città, Firenze dove l’ex direttore delle gallerie degli Uffizi, Eike Schmidt, neo cittadino italiano, vorrebbe candidarsi per la destra alle comunali di giugno e Napoli dove il ministro della cultura Gennaro Sangiuliano lo ha nominato da metà gennaio direttore del Museo di Capodimonte”. Commenta così Sandro Ruotolo responsabile cultura del Partito Democratico, la notizia che renderebbe ineleggibile alla carica di sindaco il direttore del Museo di Capodimonte. “Si scopre solo ora che, secondo la legge sugli enti locali, il signor Schmidt non può candidarsi perché svolge, in un’amministrazione dello Stato, la funzione di direttore generale. Potrebbe aggirare l’ostacolo mettendosi in aspettativa non retribuita, ma che figuraccia farebbero lui e la destra che lo vuole candidare perché sarebbe evidente la forzatura. Le istituzioni culturali non sono un taxi. Il signor Schimdt ci pensi bene. Ha  la fortuna e anche l’onore di dirigere il museo di Capodimonte. Capita una volta nella vita. E i napoletani, come i fiorentini, non meritano di essere usati”.","date":"2024-03-21T12:59:13+00:00"}
{"quotedText":"Le dichiarazioni dell’onorevole Crippa sembrano tratte dal bollettino ufficiale del Cremlino. Ma un merito ce l’hanno. Con questo ‘garantismo alla rovescia’ – non dalla parte dell’oppositore Navalny, incarcerato fino alla morte per le sue idee, ma dalla parte di un regime criminale – la Lega getta la maschera. Sono ancora e sempre quelli con la felpa di Putin.","title":"Navalny: Provenzano (PD): Parole Crippa? Hanno felpa di Putin... - Partito democratico","group":"pd","text":"“Le dichiarazioni dell’onorevole Crippa sembrano tratte dal bollettino ufficiale del Cremlino. Ma un merito ce l’hanno. Con questo ‘garantismo alla rovescia’ – non dalla parte dell’oppositore Navalny, incarcerato fino alla morte per le sue idee, ma dalla parte di un regime criminale – la Lega getta la maschera. Sono ancora e sempre quelli con la felpa di Putin”. Così in una nota il responsabile Esteri del Partito Democratico, Peppe Provenzano.\nRoma, 16 febbraio 2024","date":"2024-02-16T19:19:10+00:00"}
{"quotedText":"Una contro-riforma varata contro i comuni e contro le associazioni, un insieme pasticciato di misure ispirate ad una visione datata ed esclusivamente repressiva della sicurezza stradale. Questo è il nuovo codice della strada votato oggi dalla maggioranza alla Camera.\nSi ignorano – aggiunge – le direttive del Parlamento europeo e le proposte delle associazioni delle vittime della strada e dei ciclisti sulla limitazione della velocità nei centri urbani. Si restringono gli spazi dei comuni per controllare il rispetto dei limiti di velocità e per realizzare piste ciclabili, Ztl, zone 30, aree pedonali e altri strumenti per una reale sicurezza stradale. Il nuovo codice di Salvini ci porta indietro e ci allontana dal resto d’Europa. In Senato proseguiremo la battaglia per cambiarlo profondamente.","title":"Codice strada: Misiani(Pd), Salvini contro comuni e associazioni Riforma ci riporta indietro e ci allontana dal resto d'Europa - Partito democratico","group":"pd","text":"“Una contro-riforma varata contro i comuni e contro le associazioni, un insieme pasticciato di misure ispirate ad una visione datata ed esclusivamente repressiva della sicurezza stradale. Questo è il nuovo codice della strada votato oggi dalla maggioranza alla Camera”.\nLo dichiara Antonio Misiani, senatore e responsabile Infrastrutture del PD. “Si ignorano – aggiunge – le direttive del Parlamento europeo e le proposte delle associazioni delle vittime della strada e dei ciclisti sulla limitazione della velocità nei centri urbani. Si restringono gli spazi dei comuni per controllare il rispetto dei limiti di velocità e per realizzare piste ciclabili, Ztl, zone 30, aree pedonali e altri strumenti per una reale sicurezza stradale. Il nuovo codice di Salvini ci porta indietro e ci allontana dal resto d’Europa. In Senato proseguiremo la battaglia per cambiarlo profondamente”.","date":"2024-03-27T15:01:14+00:00"}
{"quotedText":"Sarebbe comico se non fosse grave lo spettacolo di una Presidente del Consiglio che, impegnata a scovare dappertutto trame contro la sua illuminata guida della “Nazione”, oggi di fronte al Parlamento non trova di meglio che attaccare un’associazione studentesca, l’UDU, che ha avuto l’ardire di far presente che il suo governo voleva far risultare come nuovi alloggi per studenti posti letto già esistenti.\nIn un Paese che avesse un governo con un senso del limite e del ridicolo, la Presidente del Consiglio avrebbe riconosciuto di aver corretto l’errore o la furbizia, mostrandosi aperta all’ascolto e dando atto agli studenti di aver sollevato un problema reale, anziché imputare loro addirittura di essere andati contro gli interessi della “Nazione.","title":"Università, D'Attorre (Pd): Meloni attacca studenti invece di correggere i propri errori - Partito democratico","group":"pd","text":"“Sarebbe comico se non fosse grave lo spettacolo di una Presidente del Consiglio che, impegnata a scovare dappertutto trame contro la sua illuminata guida della “Nazione”, oggi di fronte al Parlamento non trova di meglio che attaccare un’associazione studentesca, l’UDU, che ha avuto l’ardire di far presente che il suo governo voleva far risultare come nuovi alloggi per studenti posti letto già esistenti.\nIn un Paese che avesse un governo con un senso del limite e del ridicolo, la Presidente del Consiglio avrebbe riconosciuto di aver corretto l’errore o la furbizia, mostrandosi aperta all’ascolto e dando atto agli studenti di aver sollevato un problema reale, anziché imputare loro addirittura di essere andati contro gli interessi della “Nazione”.\nLo afferma Alfredo D’Attorre, responsabile Università nella segreteria nazionale del Pd.","date":"2024-03-20T15:00:25+00:00"}
{"quotedText":"La privatizzazione della quota MEF in poste italiane è un’operazione economicamente insensata\nIl ministro Giorgetti di fronte alle commissioni riunite ha ipotizzato la cessione dell’intera quota MEF, pari al 29,26%, con una presenza pubblica che si ridurrebbe al 35% in capo a CDP. Peccato che il 23 gennaio 2024 il ministro Urso, rispondendo ad un’interrogazione presentata dal deputato PD Casu, aveva assicurato il mantenimento di una partecipazione pubblica al 51%. Qual’è la linea del governo? Quella di Urso o di Giorgetti? Serve la massima chiarezza, su questo nodo.\nSecondo punto: le ricadute finanziarie. Secondo il ministro, il risparmio in termini di minori interessi sul debito sarà significativamente inferiore ai dividendi incassati dal MEF. È un’ammissione che conferma tutte le nostre perplessità. Le nostre non sono preoccupazioni ragionieristiche: stiamo parlando di conti pubblici e di gestione del patrimonio dello Stato. Serve una relazione tecnica che indichi con chiarezza le stime delle ricadute finanziarie dell’operazione e le coperture dell’ammanco di entrate che il ministro stesso ha riconosciuto di fronte alle commissioni. Terzo: la privatizzazione voluta del governo è totalmente slegata da un qualsivoglia disegno di politica industriale. Le parole di Giorgetti hanno di fatto confermato che è prevista solo per fare cassa. Aprendo incognite sulla tenuta dell’occupazione e della rete di uffici sul territorio di un’azienda di primaria importanza che svolge però un servizio pubblico universale e una funzione sociale nel Paese.","title":"Poste, Misiani: \"Qual è la linea del governo, quella di Urso o di Giorgetti?\" - Partito democratico","group":"pd","text":"“La privatizzazione della quota MEF in poste italiane è un’operazione economicamente insensata” dichiara Antonio Misiani, senatore e responsabile economico del PD. “Il ministro Giorgetti di fronte alle commissioni riunite ha ipotizzato la cessione dell’intera quota MEF, pari al 29,26%, con una presenza pubblica che si ridurrebbe al 35% in capo a CDP. Peccato che il 23 gennaio 2024 il ministro Urso, rispondendo ad un’interrogazione presentata dal deputato PD Casu, aveva assicurato il mantenimento di una partecipazione pubblica al 51%. Qual’è la linea del governo? Quella di Urso o di Giorgetti? Serve la massima chiarezza, su questo nodo.\nSecondo punto: le ricadute finanziarie. Secondo il ministro, il risparmio in termini di minori interessi sul debito sarà significativamente inferiore ai dividendi incassati dal MEF. È un’ammissione che conferma tutte le nostre perplessità. Le nostre non sono preoccupazioni ragionieristiche: stiamo parlando di conti pubblici e di gestione del patrimonio dello Stato. Serve una relazione tecnica che indichi con chiarezza le stime delle ricadute finanziarie dell’operazione e le coperture dell’ammanco di entrate che il ministro stesso ha riconosciuto di fronte alle commissioni. Terzo: la privatizzazione voluta del governo è totalmente slegata da un qualsivoglia disegno di politica industriale. Le parole di Giorgetti hanno di fatto confermato che è prevista solo per fare cassa. Aprendo incognite sulla tenuta dell’occupazione e della rete di uffici sul territorio di un’azienda di primaria importanza che svolge però un servizio pubblico universale e una funzione sociale nel Paese”.\nCosì il senatore Antonio Misiani, responsabile economico del Pd.","date":"2024-03-27T14:53:11+00:00"}
{"quotedText":"Grazie Sardegna, grazie presidente Todde, grazie a chi ha creduto nel cambiamento, nel campo democratico, ambientalista, socialista. Uniti si vince. Insieme per battere le destre e ridurre le diseguaglianze economiche, sociali e territoriali. Il vento sta cambiando.","title":"Sardegna: Ruotolo (Pd), uniti si vince - Partito democratico","group":"pd","text":"“Grazie Sardegna, grazie presidente Todde, grazie a chi ha creduto nel cambiamento, nel campo democratico, ambientalista, socialista. Uniti si vince. Insieme per battere le destre e ridurre le diseguaglianze economiche, sociali e territoriali. Il vento sta cambiando”. Lo scrive su X Sandro Ruotolo della segreteria nazionale del Pd.\nRoma, 27 febbraio 2024","date":"2024-02-27T09:25:32+00:00"}
{"quotedText":"Oggi è la giornata nazionale contro la violenza verso le operatrici e gli operatori sanitari. I numeri di questo fenomeno sono impressionanti. Oltre 16.000 professionisti, tra loro in maggioranza donne, hanno subito violenze verbali o fisiche nel 2023. E’ necessario essere consapevoli del danno che tutto questo produce per il Servizio Sanitario Nazionale e dunque per l’intera società. Servono misure specifiche di prevenzione e di protezione per il personale sanitario ma soprattutto servono più risorse per le assunzioni e una rivoluzione organizzativa e culturale che rimetta al centro la sanità pubblica. Ancora ieri l’ottima trasmissione Presa Diretta Rai3 ha messo in luce l’importanza e l’urgenza di una mobilitazione straordinaria per difendere questo eccezionale patrimonio che è il SSN.","title":"Sanità, Sereni (Pd): proteggere personale sanitario e rimettere al centro SSN - Partito democratico","group":"pd","text":"“Oggi è la giornata nazionale contro la violenza verso le operatrici e gli operatori sanitari. I numeri di questo fenomeno sono impressionanti. Oltre 16.000 professionisti, tra loro in maggioranza donne, hanno subito violenze verbali o fisiche nel 2023. E’ necessario essere consapevoli del danno che tutto questo produce per il Servizio Sanitario Nazionale e dunque per l’intera società. Servono misure specifiche di prevenzione e di protezione per il personale sanitario ma soprattutto servono più risorse per le assunzioni e una rivoluzione organizzativa e culturale che rimetta al centro la sanità pubblica. Ancora ieri l’ottima trasmissione Presa Diretta Rai3 ha messo in luce l’importanza e l’urgenza di una mobilitazione straordinaria per difendere questo eccezionale patrimonio che è il SSN.”\nCosì Marina Sereni, responsabile Salute e sanità nella segreteria nazionale del Pd, in un post su Instagram.","date":"2024-03-12T14:17:05+00:00"}
{"quotedText":"Da Padova arriva una bella notizia: sono inammissibili i ricorsi della Procura contro più di trenta atti di nascita di bambine e bambini con due mamme. Ancora una volta, la tutela delle bambine e dei bambini di famiglie omogenitoriali passa per un Tribunale, che conferma l’operato di un Sindaco coraggioso e capace di ascoltare la loro domanda di riconoscimento e giustizia.\nSulla politica e sul Parlamento grava una responsabilità importante: rispondere al monito formulato dalla Corte costituzionale fin dal 2021 e approvare una legge che riconosca pari dignità a tutte le famiglie. Il Partito democratico ha già depositato un disegno di legge che va in questa direzione, così come molte delle altre forze di opposizione. Cosa ha da dire il governo di Giorgia Meloni? Continuerà a fare muro o ci lascerà portare l’Italia in linea con gli altri paesi dell’Unione europea? Non possono continuare a ignorare e calpestare la dignità e i diritti di centinaia di bambine e bambini chiudendo gli occhi di fronte alla pluralità di modelli familiari che sono presenti nel nostro Paese.","title":"Schlein: \"La tutela dei bambini con due mamme passa solo da tribunali. Che dice Meloni?\" - Partito democratico","group":"pd","text":"“Da Padova arriva una bella notizia: sono inammissibili i ricorsi della Procura contro più di trenta atti di nascita di bambine e bambini con due mamme. Ancora una volta, la tutela delle bambine e dei bambini di famiglie omogenitoriali passa per un Tribunale, che conferma l’operato di un Sindaco coraggioso e capace di ascoltare la loro domanda di riconoscimento e giustizia.\nSulla politica e sul Parlamento grava una responsabilità importante: rispondere al monito formulato dalla Corte costituzionale fin dal 2021 e approvare una legge che riconosca pari dignità a tutte le famiglie. Il Partito democratico ha già depositato un disegno di legge che va in questa direzione, così come molte delle altre forze di opposizione. Cosa ha da dire il governo di Giorgia Meloni? Continuerà a fare muro o ci lascerà portare l’Italia in linea con gli altri paesi dell’Unione europea? Non possono continuare a ignorare e calpestare la dignità e i diritti di centinaia di bambine e bambini chiudendo gli occhi di fronte alla pluralità di modelli familiari che sono presenti nel nostro Paese”. Così in una nota la segretaria del Partito democratico, Elly Schlein.\nRoma, 5 marzo 2024","date":"2024-03-05T11:52:26+00:00"}
{"quotedText":"Una bellissima vittoria per Alessandra Todde, il centrosinistra e il Pd in Sardegna. E una sconfitta importante per la destra, che ha mal governato la regione negli ultimi cinque anni e ha poi subito la scelta di un candidato calato dall’alto da Giorgia Meloni, facendo esplodere le proprie contraddizioni.\nPer noi – prosegue Baruffi – è lo sprone a proseguire su questa strada, a partire dall’Abruzzo dove si vota tra due settimane. E per la Basilicata e il Piemonte, dove un accordo unitario è ora indispensabile esercitando tutti un di più di responsabilità. Sono tutte (ora, dopo la Sardegna, possiamo dire “erano tutte”) regioni guidate dalla destra e il nostro compito è offrire un’alternativa, credibile e migliore, come centrosinistra. Se diamo agli elettori un’alternativa possono premiarci; se ci presentiamo divisi, invece, pensano che siamo i primi a non crederci e a lasciare campo aperto alla destra. Peraltro, quando riesce ad unire, il Pd si rafforza sempre, come è emerso anche in Sardegna, affermandosi nettamente non solo come primo partito del centrosinistra, ma battendo soprattutto Fratelli d’Italia.\nQuesto è un voto regionale, è vero, e per tale va rispettato. È però anche un segnale nazionale molto importante. Non da ultimo – conclude Baruffi – è un ottimo viatico anche per le città in Sardegna che tra poco andranno al voto, a partire da Cagliari e Sassari, oggi guidate dalla destra e dove il centrosinistra ha stravinto.","title":"Sardegna, Baruffi (Pd), offriamo alternativa credibile e gli elettori ci premiano - Partito democratico","group":"pd","text":"“Una bellissima vittoria per Alessandra Todde, il centrosinistra e il Pd in Sardegna. E una sconfitta importante per la destra, che ha mal governato la regione negli ultimi cinque anni e ha poi subito la scelta di un candidato calato dall’alto da Giorgia Meloni, facendo esplodere le proprie contraddizioni”. Lo scrive in una nota Davide Baruffi responsabile enti locali della segreteria nazionale Pd.\n“Per noi – prosegue Baruffi – è lo sprone a proseguire su questa strada, a partire dall’Abruzzo dove si vota tra due settimane. E per la Basilicata e il Piemonte, dove un accordo unitario è ora indispensabile esercitando tutti un di più di responsabilità. Sono tutte (ora, dopo la Sardegna, possiamo dire “erano tutte”) regioni guidate dalla destra e il nostro compito è offrire un’alternativa, credibile e migliore, come centrosinistra. Se diamo agli elettori un’alternativa possono premiarci; se ci presentiamo divisi, invece, pensano che siamo i primi a non crederci e a lasciare campo aperto alla destra. Peraltro, quando riesce ad unire, il Pd si rafforza sempre, come è emerso anche in Sardegna, affermandosi nettamente non solo come primo partito del centrosinistra, ma battendo soprattutto Fratelli d’Italia”.\n“Questo è un voto regionale, è vero, e per tale va rispettato. È però anche un segnale nazionale molto importante. Non da ultimo – conclude Baruffi – è un ottimo viatico anche per le città in Sardegna che tra poco andranno al voto, a partire da Cagliari e Sassari, oggi guidate dalla destra e dove il centrosinistra ha stravinto”.\nRoma, 27 febbraio 2024","date":"2024-02-27T09:28:15+00:00"}
{"quotedText":"Si stanno accertando le cause della morte,","title":"Navalny, Provenzano (Pd): E' assassinio politico - Partito democratico","group":"pd","text":"“Si stanno accertando le cause della morte”, scrivono le agenzie russe. Sì, certo: un assassinio politico.\nCosì su X Giuseppe Provenzano, responsabile Esteri nella segreteria nazionale del Pd, commenta la notizia della morte di Alexei Navalny\nRoma, 16 febbraio 2024","date":"2024-02-16T12:45:56+00:00"}
{"quotedText":"La maggioranza non si disturbi per noi, abbiamo chiarito dal primo giorno che possono cambiare quello che ritengono per i loro scambi interni, ma se rimane l’elezione diretta del Presidente del Consiglio avranno dal Partito Democratico l’opposizione più ferma e dura che possiamo mettere in campo. Tanto più che il premierato, come La Russa stesso ha ammesso, indebolisce la figura del Presidente della Repubblica, oltre che il Parlamento.","title":"Schlein: se rimane elezione diretta PdC avranno nostra ferma e dura opposizione  - Partito democratico","group":"pd","text":"“La maggioranza non si disturbi per noi, abbiamo chiarito dal primo giorno che possono cambiare quello che ritengono per i loro scambi interni, ma se rimane l’elezione diretta del Presidente del Consiglio avranno dal Partito Democratico l’opposizione più ferma e dura che possiamo mettere in campo. Tanto più che il premierato, come La Russa stesso ha ammesso, indebolisce la figura del Presidente della Repubblica, oltre che il Parlamento”.\nCosì in una nota la segretaria del PD Elly Schlein.","date":"2024-02-01T17:38:05+00:00"}
{"quotedText":"Le proteste degli agricoltori impongono risposte, per questo abbiamo promosso un momento di confronto. Gli agricoltori e il loro giusto reddito devono essere il perno della filiera agroalimentare. Il cibo non può essere considerato una merce, essendo un bene primario e un diritto: per questo, l’obiettivo deve essere garantirlo a tutte e a tutti, sano e sostenibile,\nLa conversione ecologica è irrinunciabile e non esiste, come dicono le destre, conflitto fra ambiente e agricoltura: gli agricoltori sono custodi dei territori, delle biodiversità e della nostra salute. Pagano il cambiamento climatico e devono essere protagonisti dell’impegno a contrastarlo. Come Pd metteremo a disposizione alcune proposte per il settore e ci auguriamo che altre possano emergere dall’ascolto di chi, ogni giorno e fra mille difficoltà, si occupa e vive di agricoltura,","title":"Agricoltura, domani Conferenza dem con Elly Schlein - Partito democratico","group":"pd","text":"Si terrà domani venerdì 16 febbraio, dalle ore 9.30 alle ore 13, presso la Sala Sassoli della sede nazionale del Partito Democratico la Conferenza nazionale sul futuro dell’agricoltura, a cui prenderà parte, insieme alle associazioni e alle organizzazioni del settore, la segretaria Elly Schlein.\n“Le proteste degli agricoltori impongono risposte, per questo abbiamo promosso un momento di confronto. Gli agricoltori e il loro giusto reddito devono essere il perno della filiera agroalimentare. Il cibo non può essere considerato una merce, essendo un bene primario e un diritto: per questo, l’obiettivo deve essere garantirlo a tutte e a tutti, sano e sostenibile”, spiega Camilla Laureti, responsabile per le politiche agricole della Segreteria nazionale.\n“La conversione ecologica è irrinunciabile e non esiste, come dicono le destre, conflitto fra ambiente e agricoltura: gli agricoltori sono custodi dei territori, delle biodiversità e della nostra salute. Pagano il cambiamento climatico e devono essere protagonisti dell’impegno a contrastarlo. Come Pd metteremo a disposizione alcune proposte per il settore e ci auguriamo che altre possano emergere dall’ascolto di chi, ogni giorno e fra mille difficoltà, si occupa e vive di agricoltura”, conclude.\nRoma, 15 febbraio 2024","date":"2024-02-15T13:58:52+00:00"}
{"quotedText":"Non è con l’assenza di regole e con i continui ammiccamenti a chi mette in campo pratiche spregiudicate che si può lavorare al contrasto degli incidenti sul lavoro. C’è un’imprenditoria malata e predatoria nel nostro Paese, che schiaccia e soffoca le tante eccellenze e le aziende di qualità con concorrenza sleale e pratiche spregiudicate: è quella dei ribassi impensabili, che considera la sicurezza sul lavoro un inutile orpello e i sacrosanti diritti dei lavoratori e delle lavoratrici un ostacolo verso profitti facili. Da che parte pensa di essersi messo il Governo Meloni, aprendo al far West del subappalto a cascata dentro agli appalti pubblici?\nFa benissimo la nostra segretaria Elly Schlein a mettersi a disposizione per un dialogo ampio e trasversale, che metta da parte semplificazioni e lacrime di coccodrillo, per concentrarsi sul solo obiettivo di consentire a chi esce di casa la mattina per lavorare, di farvi rientro la sera.","title":"Crollo Firenze: Corrado (Pd), noi disponibili al dialogo, ma basta Far West del subappalto - Partito democratico","group":"pd","text":"“Non è con l’assenza di regole e con i continui ammiccamenti a chi mette in campo pratiche spregiudicate che si può lavorare al contrasto degli incidenti sul lavoro. C’è un’imprenditoria malata e predatoria nel nostro Paese, che schiaccia e soffoca le tante eccellenze e le aziende di qualità con concorrenza sleale e pratiche spregiudicate: è quella dei ribassi impensabili, che considera la sicurezza sul lavoro un inutile orpello e i sacrosanti diritti dei lavoratori e delle lavoratrici un ostacolo verso profitti facili. Da che parte pensa di essersi messo il Governo Meloni, aprendo al far West del subappalto a cascata dentro agli appalti pubblici?\nFa benissimo la nostra segretaria Elly Schlein a mettersi a disposizione per un dialogo ampio e trasversale, che metta da parte semplificazioni e lacrime di coccodrillo, per concentrarsi sul solo obiettivo di consentire a chi esce di casa la mattina per lavorare, di farvi rientro la sera”.\nCosì in una nota Annalisa Corrado della segreteria nazionale del Partito democratico.","date":"2024-02-18T17:08:22+00:00"}
{"quotedText":"Transizione energetica. Missione possibile.","title":"Ambiente: Corrado (PD), transizione energetica per rilancio territorio Civitavecchia - Partito democratico","group":"pd","text":"Lo ha dichiarato Annalisa Corrado, responsabile Conversione ecologica, clima, green economy e Agenda 2030 nella segreteria nazionale del Pd, durante il convegno “Transizione energetica. Missione possibile”.","date":"2024-03-15T10:29:25+00:00"}
{"quotedText":"Non è un caso che il 70%, degli incidenti sul lavoro nei cantieri avvenga nella filiera dei subappalti, che riduce i costi del lavoro, applicando contratti con retribuzioni basse, scarse tutele, e poca formazione. Bisogna rispondere a questa strage estendendo agli appalti e subappalti privati le stesse tutele di quelli pubblici. Significa applicare il contratto edile anche agli appalti e ai subappalti privati per garantire la parità economica e normativa.\nSe fa sul serio, la ministra Calderone specifichi che deve trattarsi del contratto edile siglato dalle associazioni datoriali e sindacali comparativamente più rappresentative. E non tiri fuori, invece, come sta facendo ormai ad ogni passaggio normativo, il riferimento ai contratti maggiormente applicati, che potrebbero essere siglati da sindacati pirata, che non rappresentano i lavoratori, e favoriscono la concorrenza salariale che dobbiamo contrastare.","title":"Crollo Firenze: Guerra (Pd), per fermare questa strage estendere tutele a filiera dei subappalti  - Partito democratico","group":"pd","text":"“Non è un caso che il 70%, degli incidenti sul lavoro nei cantieri avvenga nella filiera dei subappalti, che riduce i costi del lavoro, applicando contratti con retribuzioni basse, scarse tutele, e poca formazione. Bisogna rispondere a questa strage estendendo agli appalti e subappalti privati le stesse tutele di quelli pubblici. Significa applicare il contratto edile anche agli appalti e ai subappalti privati per garantire la parità economica e normativa.\nSe fa sul serio, la ministra Calderone specifichi che deve trattarsi del contratto edile siglato dalle associazioni datoriali e sindacali comparativamente più rappresentative. E non tiri fuori, invece, come sta facendo ormai ad ogni passaggio normativo, il riferimento ai contratti maggiormente applicati, che potrebbero essere siglati da sindacati pirata, che non rappresentano i lavoratori, e favoriscono la concorrenza salariale che dobbiamo contrastare”.\nCosì in una nota Maria Cecilia Guerra, responsabile Lavoro nella segreteria nazionale del PD.","date":"2024-02-18T15:05:02+00:00"}
{"quotedText":"Abbiamo appreso della decisione del segretario provinciale del Pd di Verona, Franco Bonfante, – affermano in una nota congiunta il segretario regionale del Veneto Andrea Martella e il Responsabile Nazionale dell’Organizzazione del Partito Democratico Igor Taruffi – di sollevare dal ruolo di vice segretaria la consigliera regionale Bigon. Scelta che non è frutto di decisioni nazionali e regionali, ma compiuta da Bonfante in totale autonomia.","title":"Revoca Bigon, PD: \"Scelta fatta da Bonfante in totale autonomia\". - Partito democratico","group":"pd","text":"“Abbiamo appreso della decisione del segretario provinciale del Pd di Verona, Franco Bonfante, – affermano in una nota congiunta il segretario regionale del Veneto Andrea Martella e il Responsabile Nazionale dell’Organizzazione del Partito Democratico Igor Taruffi – di sollevare dal ruolo di vice segretaria la consigliera regionale Bigon. Scelta che non è frutto di decisioni nazionali e regionali, ma compiuta da Bonfante in totale autonomia.”\nRoma, 25 gennaio 2024","date":"2024-01-25T17:40:08+00:00"}
{"quotedText":"Di fronte all’immane tragedia del cantiere di Firenze, il primo pensiero va alle famiglie dei lavoratori che hanno perso la vita e a quelli che sono rimasti feriti. A loro va tutta la vicinanza e solidarietà del Partito Democratico.  Ma proprio per rispetto della loro sofferenza è assolutamente necessario capire cosa è veramente successo e se ci sono delle responsabilità. Va ad esempio verificato se è vero che, come denunciato da Fillea-Cgil, ad alcuni dei lavoratori coinvolti è stato applicato un contratto diverso dal contratto edile, aggirando gli obblighi di formazione posti a tutela della sicurezza. La sicurezza sui cantieri è da tempo un’emergenza del nostro paese e questi tragici incidenti non possono essere derubricati a fatalità. Per questo abbiamo chiesto che il Governo venga a riferire in aula con urgenza.","title":"Firenze: Guerra (PD), immane tragedia, governo riferisca in Aula  - Partito democratico","group":"pd","text":"“Di fronte all’immane tragedia del cantiere di Firenze, il primo pensiero va alle famiglie dei lavoratori che hanno perso la vita e a quelli che sono rimasti feriti. A loro va tutta la vicinanza e solidarietà del Partito Democratico.  Ma proprio per rispetto della loro sofferenza è assolutamente necessario capire cosa è veramente successo e se ci sono delle responsabilità. Va ad esempio verificato se è vero che, come denunciato da Fillea-Cgil, ad alcuni dei lavoratori coinvolti è stato applicato un contratto diverso dal contratto edile, aggirando gli obblighi di formazione posti a tutela della sicurezza. La sicurezza sui cantieri è da tempo un’emergenza del nostro paese e questi tragici incidenti non possono essere derubricati a fatalità. Per questo abbiamo chiesto che il Governo venga a riferire in aula con urgenza”.\nCosì in una nota Maria Cecilia Guerra, responsabile Lavoro nella segreteria nazionale del PD.\nRoma, 16 febbraio 2024","date":"2024-02-16T11:59:24+00:00"}
{"quotedText":"Di fronte alla ennesima e gravissima strage di lavoratori in un cantiere edile non ci si può fermare alle parole di cordoglio e di dolore. Bene ha fatto la Segretaria del nostro partito Elly Schlein a proporre al Governo un confronto serio su una proposta precisa: adottare anche per i cantieri privati le tutele previste per quelli pubblici, a partire dal contratto di lavoro che deve essere quello dell’edilizia, sottoscritto dalle organizzazioni sindacali più rappresentative. Anche in termini di prevenzione si può e si deve fare di più, nei luoghi di lavoro pubblici e privati, impegnando le professionalità specifiche previste dal nostro ordinamento universitario, come i i Tecnici della prevenzione nell’ambiente e nei luoghi di lavoro (TPALL) che hanno giustamente in queste ore ribadito l’importanza delle loro competenze affinché la cultura della sicurezza nel lavoro si affermi sconfiggendo la logica del contenimento dei costi fatto sulla pelle dei lavoratori.","title":"Crollo Firenze: Sereni (Pd), non basta il cordoglio, Governo risponda a proposta precisa del Pd - Partito democratico","group":"pd","text":"“Di fronte alla ennesima e gravissima strage di lavoratori in un cantiere edile non ci si può fermare alle parole di cordoglio e di dolore. Bene ha fatto la Segretaria del nostro partito Elly Schlein a proporre al Governo un confronto serio su una proposta precisa: adottare anche per i cantieri privati le tutele previste per quelli pubblici, a partire dal contratto di lavoro che deve essere quello dell’edilizia, sottoscritto dalle organizzazioni sindacali più rappresentative. Anche in termini di prevenzione si può e si deve fare di più, nei luoghi di lavoro pubblici e privati, impegnando le professionalità specifiche previste dal nostro ordinamento universitario, come i i Tecnici della prevenzione nell’ambiente e nei luoghi di lavoro (TPALL) che hanno giustamente in queste ore ribadito l’importanza delle loro competenze affinché la cultura della sicurezza nel lavoro si affermi sconfiggendo la logica del contenimento dei costi fatto sulla pelle dei lavoratori”.\nCosì in una nota Marina Sereni della segreteria nazionale del PD.","date":"2024-02-18T15:26:36+00:00"}
{"quotedText":"Come ampiamente previsto e da noi denunciato, con due recenti note, la Commissione europea ha preannunciato all’Italia nuove procedure d’infrazione collegate all’indebolimento progressivo e alla mancata applicazione di leggi a tutela della biodiversità e della fauna. Sanzioni che dovremo pagare (tutte e tutti) per l’ostinata e vetusta idea di possesso assoluto dell’ecosistema, al punto di ignorare le direttive europee e gli alti valori sanciti dalla Costituzione.\nNon solo distruggiamo l’equilibrio fragile della casa comune, messo sotto stress dalla crisi climatica e dalla pressione antropica – spiega la responsabile dem -, ma facendolo paghiamo multe con risorse pubbliche. Motivi? Tra le altre cose – aggiunge – il mancato divieto delle munizioni al piombo in tutte le zone umide (causa di avvelenamento), l’autorizzazione della caccia in periodo vietato e in aree protette, la gravissima inazione istituzionale nel contrasto e nella lotta al bracconaggio.\nA maggior ragione, oggi più di ieri – conclude Corrado – diciamo no alla PdL Bruzzone e all’approccio irricevibile di questa destra, testimoniato plasticamente dall’ “abbattimento lampo” voluto dalle Istituzioni in Trentino, dell’orso identificato con la sigla M90, senza offrire alcuna valida alternativa da mettere in campo.","title":"Caccia: Corrado (PD), procedura infrazione Ue conseguenza politiche di destra, no a PdL Bruzzone - Partito democratico","group":"pd","text":"“Come ampiamente previsto e da noi denunciato, con due recenti note, la Commissione europea ha preannunciato all’Italia nuove procedure d’infrazione collegate all’indebolimento progressivo e alla mancata applicazione di leggi a tutela della biodiversità e della fauna. Sanzioni che dovremo pagare (tutte e tutti) per l’ostinata e vetusta idea di possesso assoluto dell’ecosistema, al punto di ignorare le direttive europee e gli alti valori sanciti dalla Costituzione”. È quanto dichiara Annalisa Corrado, responsabile Conversione ecologica, clima, green economy e Agenda 2030 nella segreteria nazionale del Partito democratico.\n“Non solo distruggiamo l’equilibrio fragile della casa comune, messo sotto stress dalla crisi climatica e dalla pressione antropica – spiega la responsabile dem -, ma facendolo paghiamo multe con risorse pubbliche. Motivi? Tra le altre cose – aggiunge – il mancato divieto delle munizioni al piombo in tutte le zone umide (causa di avvelenamento), l’autorizzazione della caccia in periodo vietato e in aree protette, la gravissima inazione istituzionale nel contrasto e nella lotta al bracconaggio”.\n“A maggior ragione, oggi più di ieri – conclude Corrado – diciamo no alla PdL Bruzzone e all’approccio irricevibile di questa destra, testimoniato plasticamente dall’ “abbattimento lampo” voluto dalle Istituzioni in Trentino, dell’orso identificato con la sigla M90, senza offrire alcuna valida alternativa da mettere in campo”.","date":"2024-02-08T16:30:46+00:00"}
{"quotedText":"Le parole del ministro Nordio lasciano interdetti. La giustizia si fonda anche sulla ragionevole durata del processo e sulla certezza della pena. Un ministro che sembra utilizzare affermazioni con preoccupante superficialità, invece, non fa bene alla giustizia e non fa bene alla giustizia giusta. Sostiene veramente che siamo di fronte ad una giustizia che condanna gli innocenti e libera i colpevoli? Ma quale messaggio si invia all’opinione pubblica? E perché questa continua denigrazione del nostro sistema della giustizia e di chi vi lavora?","title":"Giustizia, Serracchiani (Pd): da Nordio messaggio sbagliato e superficiale   - Partito democratico","group":"pd","text":"“Le parole del ministro Nordio lasciano interdetti. La giustizia si fonda anche sulla ragionevole durata del processo e sulla certezza della pena. Un ministro che sembra utilizzare affermazioni con preoccupante superficialità, invece, non fa bene alla giustizia e non fa bene alla giustizia giusta. Sostiene veramente che siamo di fronte ad una giustizia che condanna gli innocenti e libera i colpevoli? Ma quale messaggio si invia all’opinione pubblica? E perché questa continua denigrazione del nostro sistema della giustizia e di chi vi lavora?”\nCosì in una nota Debora Serracchiani, responsabile Giustizia nella segreteria nazionale del Pd.\nRoma, 1 febbraio 2024","date":"2024-02-01T15:21:38+00:00"}
{"quotedText":"Siamo pienamente d’accordo con la segretaria della FNSI, Alessandra Costante, che nel giudicare positivamente il sit-in promosso dal Partito Democratico di oggi pomeriggio davanti alla Rai, chiede ai partiti di andare in Parlamento a presentare la riforma della governance Rai. Noi, come Partito Democratico, ci siamo, siamo convinti che con il Media Freedom Act dell’Europa, la Rai dovrà rendersi indipendente dalla politica. E siamo pronti a discuterne in Parlamento. Il presidio di oggi per noi è un primo passo. Siamo contro Telemeloni e non siamo i soli ad esserlo. Anche il sindacato europeo dei giornalisti considera l’Italia come uno dei paesi ostili al giornalismo.","title":"RAI: RUOTOLO (PD), INDIPENDENTE DA POLITICA. PD PRONTO A DISCUTERE IN PARLAMENTO - Partito democratico","group":"pd","text":"“Siamo pienamente d’accordo con la segretaria della FNSI, Alessandra Costante, che nel giudicare positivamente il sit-in promosso dal Partito Democratico di oggi pomeriggio davanti alla Rai, chiede ai partiti di andare in Parlamento a presentare la riforma della governance Rai. Noi, come Partito Democratico, ci siamo, siamo convinti che con il Media Freedom Act dell’Europa, la Rai dovrà rendersi indipendente dalla politica. E siamo pronti a discuterne in Parlamento. Il presidio di oggi per noi è un primo passo. Siamo contro Telemeloni e non siamo i soli ad esserlo. Anche il sindacato europeo dei giornalisti considera l’Italia come uno dei paesi ostili al giornalismo”.\nLo dichiara Sandra Ruotolo, responsabile Informazione nella segreteria nazionale Pd.\nRoma, 7 febbraio 2024","date":"2024-02-08T09:02:18+00:00"}
{"quotedText":"Dopo 1 anno e 4 mesi dalla riforma di Aifa, fatta – va ricordato – con un emendamento a uno dei decreti energia, la montagna ha partorito il topolino.\nAncora non c’è fumata bianca sul Presidente e di fatto l’Agenzia è bloccata, mentre avremmo avuto bisogno di un suo potenziamento. Stiamo parlando di un organismo strategico nei processi autorizzativi delle nuove molecole, che dovrebbe confrontarsi e competere con le sue omologhe internazionali e adempiere alla sua peculiare missione nella ricerca indipendente. Chiameremo il Ministro a riferire su cosa intende fare il Governo sulle materie di competenza dell’Aifa, sulla carenza di farmaci, sulle nuove tecnologie, partendo dal fatto che l’efficienza dell’agenzia, il suo sapersi rinnovare nell’attività regolatoria e ispettiva sono fattori determinanti per l’attrazione e il mantenimento in Italia del maggiore tessuto industriale del farmaco in Europa. All’Aifa servono scienziati, manager, farmacologi, non farmacisti amici del sottosegretario di turno!.","title":"Sanità: Sereni (Pd), all’AIFA servono farmacologi non farmacisti! Organismo strategico fermo da più di un anno per colpa del Governo - Partito democratico","group":"pd","text":"“Dopo 1 anno e 4 mesi dalla riforma di Aifa, fatta – va ricordato – con un emendamento a uno dei decreti energia, la montagna ha partorito il topolino.\nAncora non c’è fumata bianca sul Presidente e di fatto l’Agenzia è bloccata, mentre avremmo avuto bisogno di un suo potenziamento. Stiamo parlando di un organismo strategico nei processi autorizzativi delle nuove molecole, che dovrebbe confrontarsi e competere con le sue omologhe internazionali e adempiere alla sua peculiare missione nella ricerca indipendente. Chiameremo il Ministro a riferire su cosa intende fare il Governo sulle materie di competenza dell’Aifa, sulla carenza di farmaci, sulle nuove tecnologie, partendo dal fatto che l’efficienza dell’agenzia, il suo sapersi rinnovare nell’attività regolatoria e ispettiva sono fattori determinanti per l’attrazione e il mantenimento in Italia del maggiore tessuto industriale del farmaco in Europa. All’Aifa servono scienziati, manager, farmacologi, non farmacisti amici del sottosegretario di turno!”.\nCosì Marina Sereni, responsabile Salute e sanità nella segreteria nazionale del Partito Democratico.","date":"2024-02-07T16:42:50+00:00"}
{"quotedText":"Il Governo dichiari lo stato di emergenza contro il Granchio Blu, ascolti pescatrici e pescatori del Delta del Po.\nMi unisco alla battaglia del nostro senatore e segretario veneto Andrea Martella: Zaia è troppo timido con il Governo pur parlando di ‘cataclisma’ e ‘tragedia’, il Ministro Lollobrigida ha minimizzato il problema con una passerella, tipica di questo esecutivo, terminata con un pasto a base di Granchio Blu e suggerendo ai lavoratori del settore che invece si tratti di  “un’opportunità”.\nIl mercato però, come ci raccontano i pescatori, chiede solo Granchi Blu maschi, più grandi degli altri esemplari: mentre loro crescono, le femmine continuano a diffondere la specie con milioni di uova.\nNon possiamo stare a guardare, queste persone hanno bisogno di risposte e come Partito democratico ci impegneremo affinché la Regione e il Governo si mobilitino quanto prima per sostenere le famiglie e le piccole aziende come abbiamo richiesto in più occasioni, l’ultima in sede di bilancio.\nOltre ai sostegni si cerchi anche una soluzione strutturale, non emergenziale, al problema.","title":"Granchio blu: Corrado (PD), governo dichiari stato di emergenza, ascolti pescatrici e pescatori del Delta del Po - Partito democratico","group":"pd","text":"“Il Governo dichiari lo stato di emergenza contro il Granchio Blu, ascolti pescatrici e pescatori del Delta del Po”. Così in una nota Annalisa Corrado, responsabile nazionale del Partito democratico per l’Ambiente e la Conversione ecologica, dopo aver aderito alla Petizione di Serena Negri, pescatrice veneta, che chiede al Governo misure emergenziali per rispondere alle richieste di oltre 1.500 famiglie.\n“Mi unisco alla battaglia del nostro senatore e segretario veneto Andrea Martella: Zaia è troppo timido con il Governo pur parlando di ‘cataclisma’ e ‘tragedia’, il Ministro Lollobrigida ha minimizzato il problema con una passerella, tipica di questo esecutivo, terminata con un pasto a base di Granchio Blu e suggerendo ai lavoratori del settore che invece si tratti di  “un’opportunità”.\nIl mercato però, come ci raccontano i pescatori, chiede solo Granchi Blu maschi, più grandi degli altri esemplari: mentre loro crescono, le femmine continuano a diffondere la specie con milioni di uova.\nNon possiamo stare a guardare, queste persone hanno bisogno di risposte e come Partito democratico ci impegneremo affinché la Regione e il Governo si mobilitino quanto prima per sostenere le famiglie e le piccole aziende come abbiamo richiesto in più occasioni, l’ultima in sede di bilancio.\nOltre ai sostegni si cerchi anche una soluzione strutturale, non emergenziale, al problema”.","date":"2024-03-14T14:54:52+00:00"}
{"quotedText":"Dal Ministro Calderoli continuano a non arrivare risposte in merito alle ricadute che la sua riforma avrebbe sulla sanità e sul diritto alla salute dei cittadini.\nCome ha ampiamente dimostrato qualche giorno fa lo Svimez, le diseguaglianze territoriali in materia di tutela della salute sono già troppo grandi con un flusso di risorse e di pazienti che dal Sud vanno a cercare risposte in altre regioni del Nord. Di fronte a questo quadro – sottolinea – richiamare i Lea non è sufficiente, è piuttosto necessario rivedere i criteri di allocazione delle risorse nazionali e semmai rafforzare tutti gli strumenti di governance nazionali che, come il PNRR e i Fondi di Coesione, possono colmare i divari tra aree forti e aree deboli del Paese.\nCon l’autonomia differenziata invece non solo si legittimano le diseguaglianze esistenti ma si spezza l’idea stessa di Servizio Sanitario Nazionale universalistico, producendo una vera e propria desertificazione sanitaria di intere regioni. L’autonomia differenziata non è solo una bandiera propagandistica per la Lega ma una legge pericolosa per l’Italia e per i cittadini, soprattutto i più fragili e bisognosi di cure. Ecco perché ci stiamo mobilitando e faremo ogni sforzo per impedirne l’approvazione,","title":"Autonomia differenziata: Sereni (Pd), no a riforma che distrugge il Servizio Sanitario Nazionale  - Partito democratico","group":"pd","text":"“Dal Ministro Calderoli continuano a non arrivare risposte in merito alle ricadute che la sua riforma avrebbe sulla sanità e sul diritto alla salute dei cittadini”. Lo dichiara Marina Sereni, responsabile Salute e Sanità nella Segreteria nazionale del Pd.\n“Come ha ampiamente dimostrato qualche giorno fa lo Svimez, le diseguaglianze territoriali in materia di tutela della salute sono già troppo grandi con un flusso di risorse e di pazienti che dal Sud vanno a cercare risposte in altre regioni del Nord. Di fronte a questo quadro – sottolinea – richiamare i Lea non è sufficiente, è piuttosto necessario rivedere i criteri di allocazione delle risorse nazionali e semmai rafforzare tutti gli strumenti di governance nazionali che, come il PNRR e i Fondi di Coesione, possono colmare i divari tra aree forti e aree deboli del Paese”.\n“Con l’autonomia differenziata invece non solo si legittimano le diseguaglianze esistenti ma si spezza l’idea stessa di Servizio Sanitario Nazionale universalistico, producendo una vera e propria desertificazione sanitaria di intere regioni. L’autonomia differenziata non è solo una bandiera propagandistica per la Lega ma una legge pericolosa per l’Italia e per i cittadini, soprattutto i più fragili e bisognosi di cure. Ecco perché ci stiamo mobilitando e faremo ogni sforzo per impedirne l’approvazione”, conclude Sereni.\nRoma, 15 febbraio 2024","date":"2024-02-15T12:24:05+00:00"}
{"quotedText":"La premier Meloni non dirà mai che le tasse sono bellissime. Ma in compenso la sua riforma fiscale è decisamente brutta. Al di là della consueta dose di retorica e propaganda sulla ‘riforma attesa da cinquant’anni’ e il fisco che ‘deve chiedere il giusto’ usando ‘il criterio del buon padre di famiglia’, la verità è che sul fisco la montagna delle promesse del governo ha partorito, decreto dopo decreto, un pessimo topolino.\nDa una parte – prosegue Misiani -quasi tutti gli interventi di ridisegno delle principali imposte, dall’accorpamento dei primi due scaglioni IRPEF alla deduzione maggiorata IRES sul costo del lavoro, finanziati solo per il 2024, senza un euro dal 2025 in avanti e la spada di Damocle di conti pubblici in rapido peggioramento. Unico intervento realmente strutturale, una stangata: l’abolizione dell’ACE che farà pagare tre miliardi di tasse in più a centinaia di migliaia di imprese. Dall’altra, le scelte sull’accertamento e il concordato preventivo biennale, la revisione del sistema sanzionatorio e la riscossione, tutte orientate a favore di chi le tasse non le paga e non le vuole pagare. Una vera e propria costante di questo governo, se pensiamo che contemporaneamente le misure di condono variamente denominate sono salite a quota diciotto in diciotto mesi. Di fatto, il governo ha rinunciato in partenza a qualunque tentativo serio di costruire un nuovo patto fiscale nel segno dell’equità e dell’efficienza. La riforma voluta dalla destra cristallizza le disuguaglianze e i trattamenti di favore che negli anni hanno reso il sistema tributario sempre più ingiusto e non affronta in alcun modo gli squilibri nel carico fiscale che penalizzano chi lavora e chi fa impresa.","title":"Fisco: Misiani (Pd), riforma brutta, montagna ha partorito topolino - Partito democratico","group":"pd","text":"“La premier Meloni non dirà mai che le tasse sono bellissime. Ma in compenso la sua riforma fiscale è decisamente brutta. Al di là della consueta dose di retorica e propaganda sulla ‘riforma attesa da cinquant’anni’ e il fisco che ‘deve chiedere il giusto’ usando ‘il criterio del buon padre di famiglia’, la verità è che sul fisco la montagna delle promesse del governo ha partorito, decreto dopo decreto, un pessimo topolino”. Lo dice il senatore Antonio Misiani, responsabile Economia nella segreteria nazionale del Pd.\n“Da una parte – prosegue Misiani -quasi tutti gli interventi di ridisegno delle principali imposte, dall’accorpamento dei primi due scaglioni IRPEF alla deduzione maggiorata IRES sul costo del lavoro, finanziati solo per il 2024, senza un euro dal 2025 in avanti e la spada di Damocle di conti pubblici in rapido peggioramento. Unico intervento realmente strutturale, una stangata: l’abolizione dell’ACE che farà pagare tre miliardi di tasse in più a centinaia di migliaia di imprese. Dall’altra, le scelte sull’accertamento e il concordato preventivo biennale, la revisione del sistema sanzionatorio e la riscossione, tutte orientate a favore di chi le tasse non le paga e non le vuole pagare. Una vera e propria costante di questo governo, se pensiamo che contemporaneamente le misure di condono variamente denominate sono salite a quota diciotto in diciotto mesi. Di fatto, il governo ha rinunciato in partenza a qualunque tentativo serio di costruire un nuovo patto fiscale nel segno dell’equità e dell’efficienza. La riforma voluta dalla destra cristallizza le disuguaglianze e i trattamenti di favore che negli anni hanno reso il sistema tributario sempre più ingiusto e non affronta in alcun modo gli squilibri nel carico fiscale che penalizzano chi lavora e chi fa impresa”.","date":"2024-03-13T13:08:45+00:00"}
{"quotedText":"Alla Lega di Salvini non basta nemmeno il novecento, vogliono tornare alle caverne. Il rombo dei motori a combustione, la velocità, le armi cariche sempre a portata di mano sembrano essere l’ossessione del Governo, mentre le persone non arrivano alla fine del mese e avrebbero bisogno di qualcuno con una visione del Paese da mettere a disposizione.\nChe poi a rimetterci siano la sicurezza delle nostre città, la vivibilità delle stesse, la salute o la tutela dell’ecosistema poco cambia: l’importante, da una parte, è la propaganda, e, dall’altra, la campagna elettorale permanente che strizza l’occhio ad alcune categorie perdendo totalmente di vista l’interesse comune.\nE’ il caso della proposta di legge Bruzzone, per la quale la Lega sta imponendo un iter parlamentare a tappe forzate, che tenta di far saltare venti anni di lavoro paziente nella tutela dell’ecosistema e della biodiversità, mandando il Paese a sbattere contro procedure di infrazione europee. Procedure (come quella sulla direttiva uccelli) già avviate a normativa vigente, per le quali ancora non sono, ad oggi, chiare le osservazioni della Commissione Europea.\nLa legge contiene una serie di proposte irricevibili e anti-costituzionali, a partire dal depotenziamento dell’istituto ISPRA, baluardo dell’approccio scientifico applicato a situazioni di enorme complessità, passando per la deregulation totale dei calendari venatori, che finirebbero in mano alle Regioni e sarebbero “blindati”, impedendo di fatto la possibilità di ricorrere al TAR da parte delle associazioni e della società organizzata. Rigettiamo totalmente questo approccio e daremo battaglia perché le istanze dell’ambientalismo scientifico, del rispetto della costituzione, delle direttive europee, della salvaguardia degli ecosistemi vengano messe al centro di ogni possibile programmazione e legiferazione, sia che sia di revisione\/integrazione della normativa esistente, sia che riguardi nuove proposte.","title":"Caccia, Corrado (Pd): proposte Lega irricevibili, daremo battaglia a tutela ecosistema e biodiversità - Partito democratico","group":"pd","text":"“Alla Lega di Salvini non basta nemmeno il novecento, vogliono tornare alle caverne. Il rombo dei motori a combustione, la velocità, le armi cariche sempre a portata di mano sembrano essere l’ossessione del Governo, mentre le persone non arrivano alla fine del mese e avrebbero bisogno di qualcuno con una visione del Paese da mettere a disposizione.\nChe poi a rimetterci siano la sicurezza delle nostre città, la vivibilità delle stesse, la salute o la tutela dell’ecosistema poco cambia: l’importante, da una parte, è la propaganda, e, dall’altra, la campagna elettorale permanente che strizza l’occhio ad alcune categorie perdendo totalmente di vista l’interesse comune.\nE’ il caso della proposta di legge Bruzzone, per la quale la Lega sta imponendo un iter parlamentare a tappe forzate, che tenta di far saltare venti anni di lavoro paziente nella tutela dell’ecosistema e della biodiversità, mandando il Paese a sbattere contro procedure di infrazione europee. Procedure (come quella sulla direttiva uccelli) già avviate a normativa vigente, per le quali ancora non sono, ad oggi, chiare le osservazioni della Commissione Europea.\nLa legge contiene una serie di proposte irricevibili e anti-costituzionali, a partire dal depotenziamento dell’istituto ISPRA, baluardo dell’approccio scientifico applicato a situazioni di enorme complessità, passando per la deregulation totale dei calendari venatori, che finirebbero in mano alle Regioni e sarebbero “blindati”, impedendo di fatto la possibilità di ricorrere al TAR da parte delle associazioni e della società organizzata. Rigettiamo totalmente questo approccio e daremo battaglia perché le istanze dell’ambientalismo scientifico, del rispetto della costituzione, delle direttive europee, della salvaguardia degli ecosistemi vengano messe al centro di ogni possibile programmazione e legiferazione, sia che sia di revisione\/integrazione della normativa esistente, sia che riguardi nuove proposte.”\nCosì in una nota Annalisa Corrado, responsabile Conversione ecologica, clima, green economy e Agenda 2030 nella segreteria nazionale del Pd.\nRoma, 1 febbraio 2024","date":"2024-02-01T13:33:57+00:00"}
{"quotedText":"La situazione a bordo della Ocean Viking è disperata. Proprio ieri la nave di Sos Mediterranée ha tratto in salvo 25 persone, superstiti dell’ennesima tragedia che è costata la vita a oltre 60 persone, morte per fame, sete e ustioni.\nL’emergenza però non è finita: a bordo le condizioni dei sopravvissuti sono drammatiche. Ustioni multiple, difficoltà o impossibilità ad assumere cibo e liquidi per via orale, rischio di infezioni non possono esser affrontate dal personale a bordo con i pochi strumenti di cui dispone. Gli uomini e le donne salvati hanno bisogno urgente di cure ospedaliere.\nÈ veramente assurdo che il governo, consapevole della situazione, abbia assegnato come porto di sbarco Ancona, che si trova a ben 4 giorni di navigazione dal punto in cui si trova attualmente la Ocean Viking. Una scelta contraria non solo al diritto internazionale ma anche al principio universale per cui una vita in situazioni di pericolo va sempre soccorsa e salvata.\nLe storie tragiche dei superstiti sono un vero e proprio grido nei confronti dell’esecutivo: il Governo Meloni ascolti le richieste di Sos Mediterranée e accordi alla ONG un porto sicuro più vicino per fare in modo che il macabro conto delle vittime di questa tragedia non debba aumentare ulteriormente.","title":"Migranti, Bonafoni (Pd): condizioni disperate su Ocean Viking, governo dia porto sicuro per sbarco - Partito democratico","group":"pd","text":"“La situazione a bordo della Ocean Viking è disperata. Proprio ieri la nave di Sos Mediterranée ha tratto in salvo 25 persone, superstiti dell’ennesima tragedia che è costata la vita a oltre 60 persone, morte per fame, sete e ustioni.\nL’emergenza però non è finita: a bordo le condizioni dei sopravvissuti sono drammatiche. Ustioni multiple, difficoltà o impossibilità ad assumere cibo e liquidi per via orale, rischio di infezioni non possono esser affrontate dal personale a bordo con i pochi strumenti di cui dispone. Gli uomini e le donne salvati hanno bisogno urgente di cure ospedaliere.\nÈ veramente assurdo che il governo, consapevole della situazione, abbia assegnato come porto di sbarco Ancona, che si trova a ben 4 giorni di navigazione dal punto in cui si trova attualmente la Ocean Viking. Una scelta contraria non solo al diritto internazionale ma anche al principio universale per cui una vita in situazioni di pericolo va sempre soccorsa e salvata.\nLe storie tragiche dei superstiti sono un vero e proprio grido nei confronti dell’esecutivo: il Governo Meloni ascolti le richieste di Sos Mediterranée e accordi alla ONG un porto sicuro più vicino per fare in modo che il macabro conto delle vittime di questa tragedia non debba aumentare ulteriormente”.\nCosì in una nota Marta Bonafoni, coordinatrice della Segreteria nazionale del Partito Democratico e responsabile per il Terzo Settore e l’associazionismo.","date":"2024-03-15T17:29:07+00:00"}
{"quotedText":"A Rainews24 è finito il servizio pubblico. Trascorse 24 ore dalla figuraccia sul film di Garrone “Io capitano” – che per la testata all-news della RAI è diventato un film su Schettino, questa volta è il turno del turpiloquio in onda, con un sonoro “va…….o","title":"Rai: Ruotolo (Pd), a RaiNews24, dopo ennesima gaffe, è finito il servizio pubblico - Partito democratico","group":"pd","text":"“A Rainews24 è finito il servizio pubblico. Trascorse 24 ore dalla figuraccia sul film di Garrone “Io capitano” – che per la testata all-news della RAI è diventato un film su Schettino, questa volta è il turno del turpiloquio in onda, con un sonoro “va…….o” declamato da un’attrice e sfuggito al controllo della messa in onda. Per molto meno, un editore normale avrebbe accompagnato alla porta il direttore Paolo Petrecca, già distintosi per aver mandato in onda, senza contraddittorio, ore di diretta della presidente del Consiglio e degli altri leader della destra nei comizi finali elettorali. Ma questa è Telemeloni, la Rai della destra che disprezza il proprio pubblico. La nostra solidarietà, intanto, va a tutte le giornaliste, i giornalisti, lavoratrici e lavoratori di RaiNews esposti ormai quotidianamente agli irreparabili danni di reputazione derivanti da questa gestione incommentabile”. Lo dichiara Sandro Ruotolo, responsabile Informazione nella segreteria Pd.","date":"2024-03-12T16:16:40+00:00"}
{"quotedText":"La legge Città 30 concretizza una visione che non mette al centro le automobili, ma le persone, la loro sicurezza, la salubrità dei luoghi, e va in una direzione a cui Bologna sta lavorando da molto tempo, non da ieri.\nSi tratta di uno schema, non nuovo in Italia e all’estero, che gli stessi cittadini hanno dimostrato di apprezzare pienamente, a larga maggioranza, appena iniziano a goderne i benefici.\nIn città si è riusciti a fare qualcosa gradualmente, senza tifoserie e con pragmatismo, ascolto e partecipazione, ma, visto che siamo sotto elezioni – evidenzia l’esponente dem – arriva sempre qualcuno che vuole distruggere quanto di buono è stato costruito. È una questione di civiltà, la città del domani è una città più efficiente e più sicura. Ricordiamo – aggiunge l’ecologista, esperta di sostenibilità ambientale – che essere investiti da un’auto che va a 50 km\/h equivale a cadere dal terzo o quarto piano di un palazzo e la possibilità di salvarsi è una su dieci , mentre a 30 km\/h le chance di sopravvivenza diventano ben otto su dieci.\nQuali sono le priorità di questo Paese? Gli incidenti stradali nelle città sono la prima causa legata alla mortalità giovanile , il 70% degli incidenti avviene in città e la velocità è la prima causa degli incidenti mortali in ambito urbano, per cui la Città 30 è determinante per la sicurezza delle nostre strade. La vita di un giovane – conclude – è di destra o di sinistra? Chi fa polemica, Salvini in primis, dovrebbe rispondere a questa domanda.","title":"Città 30, Corrado (PD): rende città più sicure, incidenti stradali prima causa mortalità giovanile - Partito democratico","group":"pd","text":"“La legge Città 30 concretizza una visione che non mette al centro le automobili, ma le persone, la loro sicurezza, la salubrità dei luoghi, e va in una direzione a cui Bologna sta lavorando da molto tempo, non da ieri”. Sono le parole di Annalisa Corrado, responsabile Conversione ecologica, Clima, Green economy e Agenda 2030 nella segreteria nazionale del PD, ospite del Filo diretto trasmesso sulla piattaforma web partitodemocatico.it. “Si tratta di uno schema, non nuovo in Italia e all’estero, che gli stessi cittadini hanno dimostrato di apprezzare pienamente, a larga maggioranza, appena iniziano a goderne i benefici”. \n“In città si è riusciti a fare qualcosa gradualmente, senza tifoserie e con pragmatismo, ascolto e partecipazione, ma, visto che siamo sotto elezioni – evidenzia l’esponente dem – arriva sempre qualcuno che vuole distruggere quanto di buono è stato costruito. È una questione di civiltà, la città del domani è una città più efficiente e più sicura. Ricordiamo – aggiunge l’ecologista, esperta di sostenibilità ambientale – che essere investiti da un’auto che va a 50 km\/h equivale a cadere dal terzo o quarto piano di un palazzo e la possibilità di salvarsi è una su dieci , mentre a 30 km\/h le chance di sopravvivenza diventano ben otto su dieci”.\n“Quali sono le priorità di questo Paese? Gli incidenti stradali nelle città sono la prima causa legata alla mortalità giovanile , il 70% degli incidenti avviene in città e la velocità è la prima causa degli incidenti mortali in ambito urbano, per cui la Città 30 è determinante per la sicurezza delle nostre strade. La vita di un giovane – conclude – è di destra o di sinistra? Chi fa polemica, Salvini in primis, dovrebbe rispondere a questa domanda”.\nRoma, 1 febbraio 2024","date":"2024-02-01T15:51:34+00:00"}
{"quotedText":"Esprimo a nome del Partito Democratico la solidarietà, per le minacce ricevute, all’Amministratore delegato della Rai, Roberto Sergio, a cui è stata assegnata una scorta.\nLa critica non deve mai in nessun caso degenerare in minaccia o in aggressione, e chi se ne rende responsabile commette un crimine, va individuato e consegnato alla giustizia. Cosa che ci auguriamo avvenga al più presto.","title":"Rai, Pd: solidarietà a Sergio per minacce - Partito democratico","group":"pd","text":"“Esprimo a nome del Partito Democratico la solidarietà, per le minacce ricevute, all’Amministratore delegato della Rai, Roberto Sergio, a cui è stata assegnata una scorta.\nLa critica non deve mai in nessun caso degenerare in minaccia o in aggressione, e chi se ne rende responsabile commette un crimine, va individuato e consegnato alla giustizia. Cosa che ci auguriamo avvenga al più presto”.\nCosì in una nota Sandro Ruotolo, responsabile Informazione nella segreteria Pd.","date":"2024-02-15T19:29:16+00:00"}
{"quotedText":"La scelta tra Biden e Trump non è un giochino per alimentare il dibattito interno italiano, ma un bivio storico rispetto al quale l’atteggiamento di Giuseppe Conte continua a essere ingiustificabile. Giusto confrontarsi su tutto, ma per farlo sul giudizio nei confronti del pericolo che rappresenta per il mondo il ritorno di un presidente golpista alla Casa Bianca non ci possono essere ambiguità. Se l’obiettivo dell’intervista di oggi era metterci una pezza purtroppo è peggiore del buco.","title":"Politica, Casu (Pd) a Conte, scelta tra Biden e Trump bivio storico, basta ambiguità - Partito democratico","group":"pd","text":"“La scelta tra Biden e Trump non è un giochino per alimentare il dibattito interno italiano, ma un bivio storico rispetto al quale l’atteggiamento di Giuseppe Conte continua a essere ingiustificabile. Giusto confrontarsi su tutto, ma per farlo sul giudizio nei confronti del pericolo che rappresenta per il mondo il ritorno di un presidente golpista alla Casa Bianca non ci possono essere ambiguità. Se l’obiettivo dell’intervista di oggi era metterci una pezza purtroppo è peggiore del buco”.\nLo dichiara il deputato Pd Andrea Casu.\nRoma, 5 febbraio 2024","date":"2024-02-05T09:06:59+00:00"}
{"quotedText":"A pochi mesi dal voto appare strumentale la decisione del Viminale di inviare la commissione di accesso al comune Bari per verificare un eventuale inquinamento mafioso.\nUna  vera e propria spada di Damocle su un’amministrazione che ha messo al primo posto la battaglia per la legalità. Siamo certi  che la commissione d’accesso non potrà che concludere il suo lavoro senza aver trovato nulla di illecito. Siamo amareggiati per l’uso strumentale delle istituzioni, usate a fini di parte.","title":"Bari: Ruotolo (Pd), amareggiati per uso strumentale delle istituzioni - Partito democratico","group":"pd","text":"“A pochi mesi dal voto appare strumentale la decisione del Viminale di inviare la commissione di accesso al comune Bari per verificare un eventuale inquinamento mafioso”. Commenta così Sandro Ruotolo della segreteria del Partito Democratico la decisione del ministro Piantedosi riferita al sindaco di Bari Antonio Decaro, di inviare la commissione d’accesso nel comune del capoluogo pugliese. “Una  vera e propria spada di Damocle su un’amministrazione che ha messo al primo posto la battaglia per la legalità. Siamo certi  che la commissione d’accesso non potrà che concludere il suo lavoro senza aver trovato nulla di illecito. Siamo amareggiati per l’uso strumentale delle istituzioni, usate a fini di parte”.","date":"2024-03-20T09:48:17+00:00"}
{"quotedText":"Solidarietà alla collega Irene Irene Manzi. Con il suo solito linguaggio pieno di insulti, Sgarbi ha oltraggiato le istituzioni che rappresenta offendendo in Aula alla Camera la deputata Irene Manzi. Niente di nuovo per chi si distinto sempre e solo per le volgarità..","title":"Sgarbi: Rando (Pd), \"Oltraggia le istituzioni, solidarietà a Manzi\" - Partito democratico","group":"pd","text":"“Solidarietà alla collega Irene Irene Manzi. Con il suo solito linguaggio pieno di insulti, Sgarbi ha oltraggiato le istituzioni che rappresenta offendendo in Aula alla Camera la deputata Irene Manzi. Niente di nuovo per chi si distinto sempre e solo per le volgarità.”. Lo afferma in una nota la senatrice Enza Rando, responsabile Legalit della segreteria nazionale del Partito Democratico.","date":"2024-01-25T09:38:55+00:00"}
{"quotedText":"Torniamo in piazza, rigettiamo con determinazione questa deriva del governo verso pratiche anti-costituzionali e liberticide.\nA maggior ragione dopo aver letto i commenti irricevibili e le mistificazioni delle destre, dopo aver denunciato il silenzio complice di teleMeloni sulla bellissima manifestazione di Pisa a sostegno delle ragazze e dei ragazzi barbaramente e gratuitamente manganellati, mentre perdura il silenzio assordante della Presidente del Consiglio sui fatti gravissimi di Pisa, non è possibile restare a guardare.\nSaremo in piazza a fianco dei ragazzi e le ragazze della rete degli studenti a Roma, facendo nostre le parole del Presidente Mattarella.\nIn attesa che in Parlamento la presidente Meloni risponda di questo ennesimo scempio, per il quale sarebbero più che opportune immediate dimissioni del Ministro Piantedosi.\nLe giovani generazioni vanno ascoltate e semmai protette, non messe in pericolo. Dobbiamo costruire risposte solide alle loro grida di dolore e rabbia, non creare una gravissima e pericolosa frattura con le istituzioni.","title":"Scontri Pisa: Corrado (PD),  in piazza al fianco degli studenti contro pratiche anticostituzionali - Partito democratico","group":"pd","text":"“Torniamo in piazza, rigettiamo con determinazione questa deriva del governo verso pratiche anti-costituzionali e liberticide.\nA maggior ragione dopo aver letto i commenti irricevibili e le mistificazioni delle destre, dopo aver denunciato il silenzio complice di teleMeloni sulla bellissima manifestazione di Pisa a sostegno delle ragazze e dei ragazzi barbaramente e gratuitamente manganellati, mentre perdura il silenzio assordante della Presidente del Consiglio sui fatti gravissimi di Pisa, non è possibile restare a guardare.\nSaremo in piazza a fianco dei ragazzi e le ragazze della rete degli studenti a Roma, facendo nostre le parole del Presidente Mattarella.\nIn attesa che in Parlamento la presidente Meloni risponda di questo ennesimo scempio, per il quale sarebbero più che opportune immediate dimissioni del Ministro Piantedosi.\nLe giovani generazioni vanno ascoltate e semmai protette, non messe in pericolo. Dobbiamo costruire risposte solide alle loro grida di dolore e rabbia, non creare una gravissima e pericolosa frattura con le istituzioni”.\nCosì in una nota Annalisa Corrado, segreteria nazionale del PD.\nRoma, 25 febbraio 2024","date":"2024-02-25T15:25:02+00:00"}
{"quotedText":"L’accordo sul nuovo patto di stabilità ha recepito alcune importanti proposte migliorative avanzate dal Parlamento Europeo, che rafforzano il ruolo del pilastro sociale nel semestre UE ed escludono i cofinanziamenti nazionali dalla spesa netta, aumentando lo spazio per gli investimenti. Nel testo finale, però, vengono confermate le clausole di salvaguardia su deficit e debito introdotte dall’accordo tra i governi e continua a mancare uno strumento permanente europeo per finanziare i beni comuni e gli investimenti necessari per la transizione ecologica e digitale.\nIl nuovo patto non ripristina le irrealistiche regole precedenti. Tuttavia, nel complesso, rappresenta in gran parte una occasione persa, perché delinea un quadro di regole più complicato e più rigido rispetto alla proposta della Commissione e molto al di sotto di quanto servirebbe all’Europa per rilanciare uno sviluppo inclusivo e sostenibile e affrontare efficacemente le grandi sfide che abbiamo di fronte.","title":"Patto stabilità, Misiani (Pd): Occasione persa, perché regole non adeguate a grandi sfide europee - Partito democratico","group":"pd","text":"“L’accordo sul nuovo patto di stabilità ha recepito alcune importanti proposte migliorative avanzate dal Parlamento Europeo, che rafforzano il ruolo del pilastro sociale nel semestre UE ed escludono i cofinanziamenti nazionali dalla spesa netta, aumentando lo spazio per gli investimenti. Nel testo finale, però, vengono confermate le clausole di salvaguardia su deficit e debito introdotte dall’accordo tra i governi e continua a mancare uno strumento permanente europeo per finanziare i beni comuni e gli investimenti necessari per la transizione ecologica e digitale.\nIl nuovo patto non ripristina le irrealistiche regole precedenti. Tuttavia, nel complesso, rappresenta in gran parte una occasione persa, perché delinea un quadro di regole più complicato e più rigido rispetto alla proposta della Commissione e molto al di sotto di quanto servirebbe all’Europa per rilanciare uno sviluppo inclusivo e sostenibile e affrontare efficacemente le grandi sfide che abbiamo di fronte”.\nLo scrive in una nota Antonio Misiani, responsabile Economia, finanze, imprese e infrastrutture nella segreteria nazionale Pd.","date":"2024-02-10T18:04:40+00:00"}
{"quotedText":"Esprimiamo la nostra solidarietà ai giornalisti del Domani finiti nell’inchiesta della procura di Perugia che indaga sul finanziere, in servizio fino a poco tempo fa alla Direzione nazionale antimafia, accusato di aver eseguito centinaia di accessi abusivi alle banche dati per un presunto dossieraggio denunciato dal ministro Guido Crosetto.\nI tre giornalisti del Domani sono accusati di aver utilizzato carte ottenute  da fonti giudiziarie per scrivere i loro articoli. Se il finanziere era la loro fonte e ha commesso un reato lo deciderà la magistratura perugina. Resta il fatto che le notizie pubblicate dai cronisti erano vere e quindi hanno fatto solo il loro dovere di informare l’opinione pubblica.","title":"Inchiesta Perugia, Ruotolo (Pd): solidarietà a giornalisti Domani, hanno fatto solo il loro dovere - Partito democratico","group":"pd","text":"“Esprimiamo la nostra solidarietà ai giornalisti del Domani finiti nell’inchiesta della procura di Perugia che indaga sul finanziere, in servizio fino a poco tempo fa alla Direzione nazionale antimafia, accusato di aver eseguito centinaia di accessi abusivi alle banche dati per un presunto dossieraggio denunciato dal ministro Guido Crosetto”. Ha dichiarato, al festival del giornalismo di Verona, Sandro Ruotolo, responsabile informazione del Partito Democratico. “I tre giornalisti del Domani sono accusati di aver utilizzato carte ottenute  da fonti giudiziarie per scrivere i loro articoli. Se il finanziere era la loro fonte e ha commesso un reato lo deciderà la magistratura perugina. Resta il fatto che le notizie pubblicate dai cronisti erano vere e quindi hanno fatto solo il loro dovere di informare l’opinione pubblica”.\nRoma, 3 marzo 2024","date":"2024-03-03T14:56:28+00:00"}
{"quotedText":"Piena solidarietà a Lia Quartapelle. L’Ambasciata russa non ha alcun diritto di sindacare l’attività dei nostri parlamentari e porti rispetto per la nostra democrazia. Mentre ha il dovere di chiarire se ospita neofascisti in Ambasciata perché, nel nostro paese, il fascismo non è un’opinione, è un reato.","title":"Russia: Provenzano (PD), solidarietà a Quartapelle, in Italia fascismo è reato - Partito democratico","group":"pd","text":"“Piena solidarietà a Lia Quartapelle. L’Ambasciata russa non ha alcun diritto di sindacare l’attività dei nostri parlamentari e porti rispetto per la nostra democrazia. Mentre ha il dovere di chiarire se ospita neofascisti in Ambasciata perché, nel nostro paese, il fascismo non è un’opinione, è un reato”. Così in una nota il responsabile Esteri del Partito Democratico, Peppe Provenzano.\nRoma, 16 febbraio 2024","date":"2024-02-16T20:15:59+00:00"}
{"quotedText":"Basta con le chiacchiere, la Meloni fa la faccia dura con Stellantis ma non ha una strategia e il Governo si presenta all’azienda con il cappello in mano. Continuano a minacciare di non dare più incentivi ma Stellantis continua ad utilizzarli senza rispettare condizionalità. Serve una svolta. Tavares ha lanciato una sfida, il governo la raccolga e non faccia cadere la provocazione dell’Ad di Stellantis. Si prenda sul serio l’ipotesi di una partecipazione italiana a Stellantis che bilanci quella francese e si chiedano impegni chiari sui livelli di produzione, sul mantenimento dell’occupazione e sulle strategie per l’indotto. E si lavori con i fatti e non solo con le parole perché arrivino anche altri produttori in Italia.","title":"Stellantis, Schlein a Meloni: basta chiacchiere, raccolga sfida - Partito democratico","group":"pd","text":"“Basta con le chiacchiere, la Meloni fa la faccia dura con Stellantis ma non ha una strategia e il Governo si presenta all’azienda con il cappello in mano. Continuano a minacciare di non dare più incentivi ma Stellantis continua ad utilizzarli senza rispettare condizionalità. Serve una svolta. Tavares ha lanciato una sfida, il governo la raccolga e non faccia cadere la provocazione dell’Ad di Stellantis. Si prenda sul serio l’ipotesi di una partecipazione italiana a Stellantis che bilanci quella francese e si chiedano impegni chiari sui livelli di produzione, sul mantenimento dell’occupazione e sulle strategie per l’indotto. E si lavori con i fatti e non solo con le parole perché arrivino anche altri produttori in Italia”.\nCosì in una nota Elly Schlein\nRoma 1 febbraio 2024","date":"2024-02-01T15:21:07+00:00"}
{"quotedText":"Non è un Piano. Mancano schede, progetti, risultati attesi. E soprattutto risorse. Qui non c’è un euro in più, ma fondi già esistenti, da cui vengono esclusi i protagonisti della cooperazione sia in Italia che in Africa, come ha ricordato il Presidente dell’Unione africana. Quello vero.\nNon è un Piano. Mancano schede, progetti, risultati attesi. E soprattutto risorse. Qui non c’è un euro in più, ma fondi già esistenti, da cui vengono esclusi i protagonisti della cooperazione sia in Italia che in Africa, come ha ricordato il Presidente dell’Unione africana. Quello vero.","title":"Piano Mattei: Provenzano (PD), nessuna risorsa in più ed esclusi i protagonisti della cooperazione  - Partito democratico","group":"pd","text":"“Non è un Piano. Mancano schede, progetti, risultati attesi. E soprattutto risorse. Qui non c’è un euro in più, ma fondi già esistenti, da cui vengono esclusi i protagonisti della cooperazione sia in Italia che in Africa, come ha ricordato il Presidente dell’Unione africana. Quello vero”.\n“Non è un Piano. Mancano schede, progetti, risultati attesi. E soprattutto risorse. Qui non c’è un euro in più, ma fondi già esistenti, da cui vengono esclusi i protagonisti della cooperazione sia in Italia che in Africa, come ha ricordato il Presidente dell’Unione africana. Quello vero”.\nCosì su X Peppe Provenzano, responsabile Esteri, Europa e cooperazione internazionale nella segreteria nazionale del PD.\nRoma, 29 gennaio 2024","date":"2024-01-29T14:30:14+00:00"}
{"quotedText":"In un Paese normale, ora la Presidente del Consiglio si sarebbe scusata e il Ministro dell’Interno si sarebbe dimesso. E invece, dal partito della premier, escono queste gravi e vergognose scemenze, per alimentare la tensione. È questo che pensa Meloni dei fatti di Pisa?.\nspalleggiare i violenti.","title":"Cortei, Provenzano (Pd): Meloni dovrebbe scusarsi, Piantedosi dimettersi, invece alimentano tensione - Partito democratico","group":"pd","text":"“In un Paese normale, ora la Presidente del Consiglio si sarebbe scusata e il Ministro dell’Interno si sarebbe dimesso. E invece, dal partito della premier, escono queste gravi e vergognose scemenze, per alimentare la tensione. È questo che pensa Meloni dei fatti di Pisa?”.\nLo scrive su X Giuseppe Provenzano della segreteria nazionale Pd a proposito della nota di FdI, in cui si accusa la sinistra di “spalleggiare i violenti”.","date":"2024-02-24T17:56:15+00:00"}
{"quotedText":"Bene Elly Schlein a difendere comunità del Pd da attacchi scomposti di Conte. Il nostro avversario è e resta il governo Meloni. Chi pensa il contrario fa un errore profondo e fa un favore alla destra.","title":"Graziano (Pd), Conte? Chi attacca Pd fa un favore a Meloni - Partito democratico","group":"pd","text":"“Bene Elly Schlein a difendere comunità del Pd da attacchi scomposti di Conte. Il nostro avversario è e resta il governo Meloni. Chi pensa il contrario fa un errore profondo e fa un favore alla destra”. Così su X Stefano Graziano, parlamentare Pd.\nRoma, 31 gennaio 2024","date":"2024-01-31T17:45:25+00:00"}
{"quotedText":"La ministra Roccella afferma che il primo rimedio contro la solitudine siano i figli, ma dimentica che i primi a essere lasciati soli sono proprio quelle mamme e quei papà che troppo spesso sono senza rete, obbligati al part time, senza servizi, con lavori precari. Bentornati agli anni 50.","title":"Famiglia, Gasparini (Pd): la ministra dimentica, vera solitudine è quella dei genitori - Partito democratico","group":"pd","text":"“La ministra Roccella afferma che il primo rimedio contro la solitudine siano i figli, ma dimentica che i primi a essere lasciati soli sono proprio quelle mamme e quei papà che troppo spesso sono senza rete, obbligati al part time, senza servizi, con lavori precari. Bentornati agli anni 50”.\nLo scrive su X Stefania Gasparini, presidente della Commissione di Garanzia del Partito Democratico.\nRoma, 22 febbraio 2024","date":"2024-02-22T13:25:15+00:00"}
{"quotedText":"La concezione della violenza che hanno gli esponenti di Fdi è davvero inquietante. Sembra pericolosamente simile a quella di Putin e dei teorici delle democrazie autoritarie. Nessun senso delle istituzioni da parte di chi governa il paese. Vero è che dopo le parole del Presidente Mattarella, il ministro Piantedosi dovrebbe dimettersi e la Presidente del Consiglio dovrebbe prendere una posizione chiara su quanto accaduto, condannando la violenza e schierandosi dalla parte della Costituzione su cui ha giurato.","title":"Cortei, Serracchiani (Pd):  Fdi inquietante. Meloni prenda posizione - Partito democratico","group":"pd","text":"“La concezione della violenza che hanno gli esponenti di Fdi è davvero inquietante. Sembra pericolosamente simile a quella di Putin e dei teorici delle democrazie autoritarie. Nessun senso delle istituzioni da parte di chi governa il paese. Vero è che dopo le parole del Presidente Mattarella, il ministro Piantedosi dovrebbe dimettersi e la Presidente del Consiglio dovrebbe prendere una posizione chiara su quanto accaduto, condannando la violenza e schierandosi dalla parte della Costituzione su cui ha giurato”.\nLo dichiara Debora Serracchiani, responsabile Giustizia nella segreteria nazionale Pd.\nRoma, 24 febbraio 2024","date":"2024-02-24T18:49:43+00:00"}
{"quotedText":"Emergenza carcere, la svolta necessaria.","title":"PD, DOMANI CONVEGNO SU EMERGENZA CARCERE CON SCHLEIN E SERRACCHIANI - Partito democratico","group":"pd","text":"Si svolgerà domani, giovedì 8 febbraio, a Roma, nella sede Pd di Sant’Andrea delle Fratte 16, a partire dalle 15.30 il convegno “Emergenza carcere, la svolta necessaria”.\nSaranno Debora Serracchiani ed i colleghi delle commissioni giustizia a coordinare il dibattito, che sarà concluso dalla segretaria dem Elly Schlein.\nParteciperanno Mauro Palma (già Garante detenuti), Glauco Giostra (Università la Sapienza), Mitja Gialuz (Università Genova), Giovanni Maria Pavarin (già presidente Tribunale di Sorveglianza di Venezia), Claudio Castelli (già presidente della Corte d’appello di Brescia), Rita Bernardini (presidente di Nessuno tocchi Caino), Alessio Scandurra (Associazione Antigone), Paola Fuselli (coordinatrice nazionale Fp-Cgil del dipartimento Giustizia minorile e di comunità) e Francesco Petrelli (presidente dell’Unione Camere penali). L’iniziativa sarà trasmessa in diretta su partitodemoctatico.it e su Radio Radicale.","date":"2024-02-07T11:07:26+00:00"}
{"quotedText":"Ha fatto bene Elly Schlein a rispondere a Giuseppe Conte. Bellicista a chi? Abbandonare l’Ucraina non porta la pace, ma la resa alla sopraffazione del bellicista vero, che è Putin. E sul Medio Oriente siamo stati i primi a chiedere il cessate il fuoco e iniziative concrete di pace.","title":"Provenzano (Pd) a Conte, Abbandonare Ucraina non porta la pace - Partito democratico","group":"pd","text":"“Ha fatto bene Elly Schlein a rispondere a Giuseppe Conte. Bellicista a chi? Abbandonare l’Ucraina non porta la pace, ma la resa alla sopraffazione del bellicista vero, che è Putin. E sul Medio Oriente siamo stati i primi a chiedere il cessate il fuoco e iniziative concrete di pace”. Così su X Peppe Provenzano, responsabile Esteri, Europa e cooperazione internazionale nella segreteria Pd.\nRoma, 31 gennaio 2024","date":"2024-01-31T17:50:59+00:00"}
{"quotedText":"Nel Milleproroghe in discussione in questi giorni, il governo sceglie di non ricomprendere nel provvedimento lo slittamento del regime IVA per il Terzo Settore. Una decisione particolarmente grave, che rischia di rendere insostenibile l’impegno quotidiano di tantissime piccole associazioni, in un momento in cui il loro ruolo in tante comunità è essenziale.\nHa ragione il Forum del Terzo Settore a denunciare l’urgenza e l’importanza di definire una volta per tutte la questione dell’inquadramento del regime IVA per gli ETS non commerciali – prosegue – Mentre vara l’ennesima sanatoria sulle cartelle esattoriali, il governo Meloni si dimostra ancora una volta sordo di fronte alle esigenze delle migliori realtà del Paese e assolutamente inadeguato a sostenere il ruolo che il Terzo Settore rappresenta per i diversi settori e le tantissime realtà territoriali in cui opera virtuosamente.","title":"Dl Milleproroghe, Bonafoni (Pd): governo svilisce terzo settore - Partito democratico","group":"pd","text":"“Nel Milleproroghe in discussione in questi giorni, il governo sceglie di non ricomprendere nel provvedimento lo slittamento del regime IVA per il Terzo Settore. Una decisione particolarmente grave, che rischia di rendere insostenibile l’impegno quotidiano di tantissime piccole associazioni, in un momento in cui il loro ruolo in tante comunità è essenziale”. Lo dichiara in una nota Marta Bonafoni, Coordinatrice della segreteria nazionale del Partito Democratico e responsabile Terzo Settore e associazionismo.\n“Ha ragione il Forum del Terzo Settore a denunciare l’urgenza e l’importanza di definire una volta per tutte la questione dell’inquadramento del regime IVA per gli ETS non commerciali – prosegue – Mentre vara l’ennesima sanatoria sulle cartelle esattoriali, il governo Meloni si dimostra ancora una volta sordo di fronte alle esigenze delle migliori realtà del Paese e assolutamente inadeguato a sostenere il ruolo che il Terzo Settore rappresenta per i diversi settori e le tantissime realtà territoriali in cui opera virtuosamente”.","date":"2024-02-09T14:50:49+00:00"}
{"quotedText":"L’offensiva annunciata da Netanyahu a Rafah, con 1,5 mln di sfollati che non avrebbero un luogo sicuro dove andare, sarebbe una catastrofe nella catastrofe.\nLa comunità internazionale si mobiliti per il cessate il fuoco chiesto dall’Onu. E l’Italia stavolta faccia la sua parte.","title":"M.O., PROVENZANO (PD): OFFENSIVA A RAFAH, CATASTROFE NELLA CATASTROFE. ITALIA FACCIA LA SUA PARTE PER TREGUA - Partito democratico","group":"pd","text":"“L’offensiva annunciata da Netanyahu a Rafah, con 1,5 mln di sfollati che non avrebbero un luogo sicuro dove andare, sarebbe una catastrofe nella catastrofe.\nLa comunità internazionale si mobiliti per il cessate il fuoco chiesto dall’Onu. E l’Italia stavolta faccia la sua parte”.\nLo scrive Peppe Provenzano, responsabile Esteri nella segreteria PD.\nRoma, 10 febbraio 2024","date":"2024-02-10T12:35:36+00:00"}
{"quotedText":"La richiesta di urgente audizione a Commissione  Antimafia, Copasir e CSM da parte del Procuratore Nazionale Antimafia Melillo e del Procuratore di Perugia Cantone va accolta subito. Per quanto riguarda il primo organismo parlamentare sarà domani l’Ufficio di Presidenza a fissare al più presto la data. I due magistrati così, nei rispettivi ruoli, potranno dare – come sempre – un contributo di chiarezza e di rigore. L’indagine per accesso abusivo a sistema informatico e dati sensibili e rivelazione di segreti riguardanti personalità della politica, dell’economia, dello sport ha visto coinvolti un magistrato e un ufficiale della Finanza a suo tempo assegnati alla DNA.\nL’inchiesta di Perugia è condotta da uno dei magistrati più seri e capaci e il ruolo di Procuratore Nazionale Antimafia è ricoperto da un altro valoroso magistrato. Entrambi hanno dato e danno prova di straordinaria efficacia nel contrasto a criminalità organizzata, corruzione e altri gravi reati. Per questo sono da respingere  alcune dichiarazioni scomposte e delegittimanti di esponenti politici verso la stessa magistratura e la stessa Antimafia. Le audizioni di Raffaele Cantone e Giovanni Melillo saranno un contributo e un aiuto sulla vicenda con quella chiarezza e trasparenza per le quali tutta la politica dovrebbe impegnarsi, senza, appunto, polveroni  e tentativi di delegittimazione.","title":"Inchiesta Perugia, PD: \"Da Melillo e Cantone contributo di rigore e chiarezza\" - Partito democratico","group":"pd","text":"“La richiesta di urgente audizione a Commissione  Antimafia, Copasir e CSM da parte del Procuratore Nazionale Antimafia Melillo e del Procuratore di Perugia Cantone va accolta subito. Per quanto riguarda il primo organismo parlamentare sarà domani l’Ufficio di Presidenza a fissare al più presto la data. I due magistrati così, nei rispettivi ruoli, potranno dare – come sempre – un contributo di chiarezza e di rigore. L’indagine per accesso abusivo a sistema informatico e dati sensibili e rivelazione di segreti riguardanti personalità della politica, dell’economia, dello sport ha visto coinvolti un magistrato e un ufficiale della Finanza a suo tempo assegnati alla DNA.\nL’inchiesta di Perugia è condotta da uno dei magistrati più seri e capaci e il ruolo di Procuratore Nazionale Antimafia è ricoperto da un altro valoroso magistrato. Entrambi hanno dato e danno prova di straordinaria efficacia nel contrasto a criminalità organizzata, corruzione e altri gravi reati. Per questo sono da respingere  alcune dichiarazioni scomposte e delegittimanti di esponenti politici verso la stessa magistratura e la stessa Antimafia. Le audizioni di Raffaele Cantone e Giovanni Melillo saranno un contributo e un aiuto sulla vicenda con quella chiarezza e trasparenza per le quali tutta la politica dovrebbe impegnarsi, senza, appunto, polveroni  e tentativi di delegittimazione”.\nCosì in una dichiarazione congiunta la Responsabile Segreteria per la Legalità Vincenza Rando e il Capogruppo PD in Antimafia Walter Verini.\nRoma, 3 marzo 2024","date":"2024-03-03T15:30:11+00:00"}
{"quotedText":"È positivo che il governo e la ministra Bernini non abbiano dato il via libera all’incredibile emendamento leghista al Milleproroghe, mirante a rinviare l’entrata in vigore di requisiti, peraltro davvero minimali, per l’accreditamento delle Università telematiche.\nLa campagna stampa a favore dell’emendamento leghista, manifestatasi nei giorni scorsi, conferma quali corposi interessi economici si muovano a difesa della totale de-regolamentazione di un settore che si sta espandendo in modo inquietante, nell’assoluta assenza di trasparenza e di standard minimi a tutela della qualità della ricerca, della didattica e della serietà delle prove di esame.\nIl Partito Democratico proseguirà una battaglia molto determinata per arrivare a una rigorosa regolamentazione delle Università telematiche.\nContro questo obiettivo sappiamo essere in campo una poderosa attività di lobbying, volta ad aprire spazi sempre maggiori alla logica del profitto privato anche nel campo dell’istruzione superiore. L’idea portata avanti dai lobbisti delle telematiche, per la quale agli studenti provenienti da famiglie non benestanti si offre non il potenziamento delle misure per il diritto allo studio, ma la possibilità di una laurea di serie B a prezzi scontati, è totalmente incompatibile con il dettato costituzionale e con ogni principio di giustizia sociale.","title":"Milleproroghe: D'Attorre, da PD battaglia per regolamentare università telematiche  - Partito democratico","group":"pd","text":"“È positivo che il governo e la ministra Bernini non abbiano dato il via libera all’incredibile emendamento leghista al Milleproroghe, mirante a rinviare l’entrata in vigore di requisiti, peraltro davvero minimali, per l’accreditamento delle Università telematiche.\nLa campagna stampa a favore dell’emendamento leghista, manifestatasi nei giorni scorsi, conferma quali corposi interessi economici si muovano a difesa della totale de-regolamentazione di un settore che si sta espandendo in modo inquietante, nell’assoluta assenza di trasparenza e di standard minimi a tutela della qualità della ricerca, della didattica e della serietà delle prove di esame.\nIl Partito Democratico proseguirà una battaglia molto determinata per arrivare a una rigorosa regolamentazione delle Università telematiche.\nContro questo obiettivo sappiamo essere in campo una poderosa attività di lobbying, volta ad aprire spazi sempre maggiori alla logica del profitto privato anche nel campo dell’istruzione superiore. L’idea portata avanti dai lobbisti delle telematiche, per la quale agli studenti provenienti da famiglie non benestanti si offre non il potenziamento delle misure per il diritto allo studio, ma la possibilità di una laurea di serie B a prezzi scontati, è totalmente incompatibile con il dettato costituzionale e con ogni principio di giustizia sociale”.\nCosì in una nota Alfredo D’Attorre, responsabile Università nella segreteria nazionale del PD.\nRoma, 8 febbraio 2024","date":"2024-02-08T16:43:46+00:00"}
{"quotedText":"Dalla Sardegna un segno di speranza: la destra non è imbattibile, uniti si può vincere. Con coraggio, determinazione e pazienza per costruire proposte credibili. Grazie a Elly Schlein per averci creduto! Lo spirito unitario premia il Pd. Un grande abbraccio alla Presidente Alessandra Todde.","title":"Sardegna: Sereni (Pd), lo spirito unitario premia il Pd - Partito democratico","group":"pd","text":"“Dalla Sardegna un segno di speranza: la destra non è imbattibile, uniti si può vincere. Con coraggio, determinazione e pazienza per costruire proposte credibili. Grazie a Elly Schlein per averci creduto! Lo spirito unitario premia il Pd. Un grande abbraccio alla Presidente Alessandra Todde”. Lo scrive su X Marina Sereni della segreteria nazionale del Pd.\nRoma, 27 febbraio 2024","date":"2024-02-27T09:26:55+00:00"}
{"quotedText":"Malgrado i continui tentativi di aggressione delle destre al Green Deal in tutte le sue declinazioni, il Parlamento Europeo ha approvato la Nature restoration law, che segna un cambio di passo nell’approccio agli ecosistemi e alla non rinviabile necessità di operare proattivamente per ripristinarne salute e la prosperità.  La legge approvata oggi stabilisce il ripristino del 20% degli ecosistemi naturali (terrestri e marini) dell’Ue entro il 2030, con l’obiettivo di ripristinare tutti gli ecosistemi degradati entro il 2050. I Paesi dell’Ue dovranno inoltre garantire che le aree ripristinate non tornino a deteriorarsi.  La Nature restoration law è una legge indispensabile per proteggere il Pianeta, dare futuro all’agricoltura e agli agricoltori, assicurare la qualità del cibo, la salubrità e resilienza dei territori. La salute della Terra è garanzia della nostra stessa salute.  L’approvazione non era scontata. Le destre – dal Ppe ai sovranisti, compreso il Governo Meloni- erano contrarie e hanno cercato di boicottarla in ogni modo. Anche questa mattina, votando contro. Sono negazionisti climatici e continuano a pensare di poter stravolgere la natura e il Pianeta a loro piacimento. Ed oggi hanno perso.","title":"Ue: PD, approvazione Legge ripristino natura cambio di passo storico - Partito democratico","group":"pd","text":"“Malgrado i continui tentativi di aggressione delle destre al Green Deal in tutte le sue declinazioni, il Parlamento Europeo ha approvato la Nature restoration law, che segna un cambio di passo nell’approccio agli ecosistemi e alla non rinviabile necessità di operare proattivamente per ripristinarne salute e la prosperità.  La legge approvata oggi stabilisce il ripristino del 20% degli ecosistemi naturali (terrestri e marini) dell’Ue entro il 2030, con l’obiettivo di ripristinare tutti gli ecosistemi degradati entro il 2050. I Paesi dell’Ue dovranno inoltre garantire che le aree ripristinate non tornino a deteriorarsi.  La Nature restoration law è una legge indispensabile per proteggere il Pianeta, dare futuro all’agricoltura e agli agricoltori, assicurare la qualità del cibo, la salubrità e resilienza dei territori. La salute della Terra è garanzia della nostra stessa salute.  L’approvazione non era scontata. Le destre – dal Ppe ai sovranisti, compreso il Governo Meloni- erano contrarie e hanno cercato di boicottarla in ogni modo. Anche questa mattina, votando contro. Sono negazionisti climatici e continuano a pensare di poter stravolgere la natura e il Pianeta a loro piacimento. Ed oggi hanno perso”. Così in una nota Annalisa Corrado, responsabile del Pd per la conversione ecologica, e Camilla Laureti, eurodeputata e responsabile dem per le politiche agricole.\nRoma, 27 febbraio 2024","date":"2024-02-27T16:35:33+00:00"}
{"quotedText":"Sono profondamente addolorata per la scomparsa di Claudia Fiaschi, presidente di Confcooperative Toscana e vicepresidente nazionale di Confcooperative.\nCon lei, perdiamo uno sguardo appassionato, competente e lungimirante sul Terzo Settore in generale e sulla cooperazione in particolare, ma anche sulle sfide dell’educazione, tema che l’ha sempre vista in prima linea.\nClaudia Fiaschi è stata cooperatrice sociale sin da giovanissima. Mi unisco al dolore dei familiari e di Confcooperative, ma anche di tutti coloro che in questi anni l’hanno conosciuta e che con lei hanno lavorato, dal Consorzio Co&So che guidava da alcuni anni, al Forum del Terzo Settore, di cui era stata anche portavoce.","title":"Terzo settore, Bonafoni (Pd): Cordoglio per scomparsa di Claudia Fiaschi  - Partito democratico","group":"pd","text":"“Sono profondamente addolorata per la scomparsa di Claudia Fiaschi, presidente di Confcooperative Toscana e vicepresidente nazionale di Confcooperative.\nCon lei, perdiamo uno sguardo appassionato, competente e lungimirante sul Terzo Settore in generale e sulla cooperazione in particolare, ma anche sulle sfide dell’educazione, tema che l’ha sempre vista in prima linea.\nClaudia Fiaschi è stata cooperatrice sociale sin da giovanissima. Mi unisco al dolore dei familiari e di Confcooperative, ma anche di tutti coloro che in questi anni l’hanno conosciuta e che con lei hanno lavorato, dal Consorzio Co&So che guidava da alcuni anni, al Forum del Terzo Settore, di cui era stata anche portavoce”.\nCosì in una nota Marta Bonafoni, coordinatrice della Segreteria nazionale del Partito Democratico e responsabile Associazionismo e Terzo Settore.\nRoma, 4 marzo 2024","date":"2024-03-04T15:02:18+00:00"}
{"quotedText":"Con un emendamento approvato a colpi di maggioranza si smantella la riforma della valutazione nella scuola primaria. Una scelta ideologica presa contro il mondo della scuola e della formazione che ha chiesto a gran voce al governo di fermarsi. Per la destra evidentemente valutare significa solo rendicontare e certificare e non descrivere il percorso umano e pedagogico dei bambini e delle bambine. La scuola di Valditara non ha l’obiettivo di migliorare gli apprendimenti e dare strumenti, ma classificare e controllare. Un salto indietro nel tempo che non piace alla comunità scolastica e alle famiglie e che interrompe importante un processo di rinnovamento della scuola italiana","title":"Scuola: Schlein (PD), maggioranza smantella riforma della valutazione scuola primaria - Partito democratico","group":"pd","text":"“Con un emendamento approvato a colpi di maggioranza si smantella la riforma della valutazione nella scuola primaria. Una scelta ideologica presa contro il mondo della scuola e della formazione che ha chiesto a gran voce al governo di fermarsi. Per la destra evidentemente valutare significa solo rendicontare e certificare e non descrivere il percorso umano e pedagogico dei bambini e delle bambine. La scuola di Valditara non ha l’obiettivo di migliorare gli apprendimenti e dare strumenti, ma classificare e controllare. Un salto indietro nel tempo che non piace alla comunità scolastica e alle famiglie e che interrompe importante un processo di rinnovamento della scuola italiana”\nCosì in una nota la segretaria del PD Elly Schlein.","date":"2024-03-12T11:18:06+00:00"}
{"quotedText":"L’approvazione in Commissione dell’emendamento presentato dal Partito Democratico al decreto Milleproroghe per far slittare al 1 gennaio 2025 l’entrata in vigore del nuovo regime IVA per il Terzo Settore è una buona notizia per tutto il Paese.\nMantenere le agevolazioni per migliaia di associazioni rappresenta un aiuto concreto per tante realtà sociali, il cui lavoro nelle comunità e nei territori è prezioso e spesso irrinunciabile. Tra l’altro l’impatto di questa decisione sulla finanza pubblica è minimo: con poco, si riesce a sostenere la spina dorsale del volontariato e dell’associazionismo che tanto bene riesce a produrre per la collettività.\nÈ chiaro che adesso occorre subito mettersi a lavoro per sostenere una nuova disciplina IVA che consenta di tener conto delle peculiarità del Terzo Settore, come chiedono giustamente da tempo tante associazioni e realtà sociali, con in testa il Forum Terzo Settore.","title":"Milleproroghe, Bonafoni (PD): Slittamento regime Iva per Terzo Settore buona notizia per il Paese - Partito democratico","group":"pd","text":"“L’approvazione in Commissione dell’emendamento presentato dal Partito Democratico al decreto Milleproroghe per far slittare al 1 gennaio 2025 l’entrata in vigore del nuovo regime IVA per il Terzo Settore è una buona notizia per tutto il Paese.\nMantenere le agevolazioni per migliaia di associazioni rappresenta un aiuto concreto per tante realtà sociali, il cui lavoro nelle comunità e nei territori è prezioso e spesso irrinunciabile. Tra l’altro l’impatto di questa decisione sulla finanza pubblica è minimo: con poco, si riesce a sostenere la spina dorsale del volontariato e dell’associazionismo che tanto bene riesce a produrre per la collettività.\nÈ chiaro che adesso occorre subito mettersi a lavoro per sostenere una nuova disciplina IVA che consenta di tener conto delle peculiarità del Terzo Settore, come chiedono giustamente da tempo tante associazioni e realtà sociali, con in testa il Forum Terzo Settore”.\nCosì in una nota Marta Bonafoni, coordinatrice della Segreteria nazionale del Partito Democratico, con delega ad Associazionismo e Terzo Settore.","date":"2024-02-15T10:42:43+00:00"}
{"quotedText":"Per contrastare l’interposizione illecita di manodopera, come si propone, giustamente, la ministra Calderone, bisogna prima di tutto eliminare la norma che l’ha resa lecita. Oggi è considerato lecito fare appalti in cui l’appaltatore è un soggetto privo di qualsivoglia struttura organizzativa, e ha di fatto la sola funzione di mettere a disposizione del committente i propri dipendenti. È il modo con cui il committente affida ad altri soggetti (finte imprese, finte cooperative) il compito di fare lavorare persone in nero o con contratti che negano diritti, formazione e salari adeguati. È il modo in cui, di fatto, si legittima il caporalato.\nProponiamo una norma di due righe per rendere illecite queste pratiche e cancellare il caporalato:\n<Al decreto legislativo 276 del 2003, articolo 29 comma 1, sono eliminate le parole seguenti ‘che può risultare … dall’esercizio del potere organizzativo e direttivo nei confronti dei lavoratori utilizzati nell’appalto’>.","title":"Interposizione illecita di manodopera, Guerra (Pd): Eliminiamo la norma che legittima il caporalato - Partito democratico","group":"pd","text":"“Per contrastare l’interposizione illecita di manodopera, come si propone, giustamente, la ministra Calderone, bisogna prima di tutto eliminare la norma che l’ha resa lecita. Oggi è considerato lecito fare appalti in cui l’appaltatore è un soggetto privo di qualsivoglia struttura organizzativa, e ha di fatto la sola funzione di mettere a disposizione del committente i propri dipendenti. È il modo con cui il committente affida ad altri soggetti (finte imprese, finte cooperative) il compito di fare lavorare persone in nero o con contratti che negano diritti, formazione e salari adeguati. È il modo in cui, di fatto, si legittima il caporalato.\nProponiamo una norma di due righe per rendere illecite queste pratiche e cancellare il caporalato:\n<Al decreto legislativo 276 del 2003, articolo 29 comma 1, sono eliminate le parole seguenti ‘che può risultare … dall’esercizio del potere organizzativo e direttivo nei confronti dei lavoratori utilizzati nell’appalto’>”.\nLo scrive in una nota Maria Cecilia Guerra, responsabile Lavoro nella segreteria nazionale del Partito Democratico.\nRoma, 24 febbraio 2024","date":"2024-02-24T17:57:04+00:00"}
{"quotedText":"Il PD respinge nel merito e nel metodo la proposta di legge Bruzzone, meglio conosciuta, in maniera calzante, come “caccia selvaggia”.\nNel merito perché è una proposta antistorica, anti-costituzionale, che risponde esclusivamente a sollecitazioni di categorie molto specifiche, mancando totalmente di curarsi del bene comune e del quadro di insieme. Una proposta che vorrebbe mettere il bavaglio ad ISPRA e blindare i calendari venatori per legge regionale, impedendo, di fatto, l’intervento delle associazioni che si occupano di ambiente, animali e biodiversità. Una proposta che ci manderebbe a sbattere contro procedure di infrazioni certe della Commissione Europea, che già a legge vigente ha aperto ben due procedure pilot per presunte inadempienze italiane in relazione alle direttive per la tutela della fauna selvatica.\nNel metodo perché si è scelto di aggredire una legge quadro importante ed equilibrata come la 157\/1992, che andrebbe si aggiornata, ma non certo usando la mazza ferrata e bruciando i tempi del lavoro parlamentare. Si è deciso di lasciare inascoltate le richieste reiterate di allungamento dei tempi di audizioni e di preparazione degli emendamenti, al solo scopo di fare propaganda elettorale in vista delle elezioni dei prossimi mesi.\nCome abbiamo già avuto modo di dire, rigettiamo totalmente questo approccio e daremo battaglia, anche sollevando la pregiudiziale di incostituzionalità se la pdl dovesse arrivare in aula, perché le istanze dell’ambientalismo scientifico, del rispetto della costituzione, delle direttive europee, della salvaguardia degli ecosistemi vengano messe al centro di ogni possibile programmazione e legiferazione. In questo solco, ci mettiamo a disposizione delle associazioni e dei portatori di interesse per costruire una proposta di revisione della 157 che guardi al futuro, illuminato dalla recente formulazione dell’articolo 9 della Costituzione, non certo ad un passato novecentesco, che considerava l’ecosistema un mero supermercato o parco giochi da piegare a proprio piacimento.","title":"Caccia: Corrado e Laureti (PD), pdl Bruzzone antistorica e anticostituzionale, va respinta  - Partito democratico","group":"pd","text":"“Il PD respinge nel merito e nel metodo la proposta di legge Bruzzone, meglio conosciuta, in maniera calzante, come “caccia selvaggia”.\nNel merito perché è una proposta antistorica, anti-costituzionale, che risponde esclusivamente a sollecitazioni di categorie molto specifiche, mancando totalmente di curarsi del bene comune e del quadro di insieme. Una proposta che vorrebbe mettere il bavaglio ad ISPRA e blindare i calendari venatori per legge regionale, impedendo, di fatto, l’intervento delle associazioni che si occupano di ambiente, animali e biodiversità. Una proposta che ci manderebbe a sbattere contro procedure di infrazioni certe della Commissione Europea, che già a legge vigente ha aperto ben due procedure pilot per presunte inadempienze italiane in relazione alle direttive per la tutela della fauna selvatica.\nNel metodo perché si è scelto di aggredire una legge quadro importante ed equilibrata come la 157\/1992, che andrebbe si aggiornata, ma non certo usando la mazza ferrata e bruciando i tempi del lavoro parlamentare. Si è deciso di lasciare inascoltate le richieste reiterate di allungamento dei tempi di audizioni e di preparazione degli emendamenti, al solo scopo di fare propaganda elettorale in vista delle elezioni dei prossimi mesi.\nCome abbiamo già avuto modo di dire, rigettiamo totalmente questo approccio e daremo battaglia, anche sollevando la pregiudiziale di incostituzionalità se la pdl dovesse arrivare in aula, perché le istanze dell’ambientalismo scientifico, del rispetto della costituzione, delle direttive europee, della salvaguardia degli ecosistemi vengano messe al centro di ogni possibile programmazione e legiferazione. In questo solco, ci mettiamo a disposizione delle associazioni e dei portatori di interesse per costruire una proposta di revisione della 157 che guardi al futuro, illuminato dalla recente formulazione dell’articolo 9 della Costituzione, non certo ad un passato novecentesco, che considerava l’ecosistema un mero supermercato o parco giochi da piegare a proprio piacimento”.\nCosì in una nota congiunta Annalisa Corrado, responsabile Conversione ecologica, clima, green economy e Agenda 2030 e Camilla Laureti, responsabile Politiche agricole nella segreteria nazionale del PD.\nRoma, 6 febbraio 2024","date":"2024-02-06T16:33:45+00:00"}
{"quotedText":"Se sarà necessario ci mobiliteremo nel Paese a sostenere il no all’autonomia differenziata con il referendum, perché l’autonomia differenziata approvata al Senato e incardinata alla Camera spaccherà il  Paese in due e aumenterà le disuguaglianze. E’ la secessione dei ricchi, si è materializzato con il Ddl Calderoli quel  disegno leghista della prima ora.\nLa bandiera del Leone di San Marco vista sventolare sui banchi del Senato ne è la riprova. Si realizzerà, per legge, la rimozione della questione meridionale. Vi immaginate che fine farà il Servizio sanitario nazionale? Nord e Sud? Già oggi, come certifica lo Svimez, sono ripresi i viaggi della speranza. E gli asili nido, la scuola primaria, quella secondaria? Faremo di tutto per bloccare l’autonomia differenziata. Senza un Mezzogiorno competitivo non ci sarà la ripresa per l’intero Paese,","title":"Autonomia: Ruotolo (Pd), è secessione dei ricchi. Ci mobiliteremo - Partito democratico","group":"pd","text":"“Se sarà necessario ci mobiliteremo nel Paese a sostenere il no all’autonomia differenziata con il referendum, perché l’autonomia differenziata approvata al Senato e incardinata alla Camera spaccherà il  Paese in due e aumenterà le disuguaglianze. E’ la secessione dei ricchi, si è materializzato con il Ddl Calderoli quel  disegno leghista della prima ora”.\nLo dichiara Sandro Ruotolo, della Segreteria nazionale del Pd.\n“La bandiera del Leone di San Marco vista sventolare sui banchi del Senato ne è la riprova. Si realizzerà, per legge, la rimozione della questione meridionale. Vi immaginate che fine farà il Servizio sanitario nazionale? Nord e Sud? Già oggi, come certifica lo Svimez, sono ripresi i viaggi della speranza. E gli asili nido, la scuola primaria, quella secondaria? Faremo di tutto per bloccare l’autonomia differenziata. Senza un Mezzogiorno competitivo non ci sarà la ripresa per l’intero Paese”, conclude Ruotolo.\nRoma, 15 febbraio 2024","date":"2024-02-15T12:25:52+00:00"}
{"quotedText":"Dopo Napoli, oggi Bologna. La risposta del governo al dissenso è sempre e solo una: botte e manganellate.\nE il punto non è il merito delle ragioni di chi manifesta, il punto è la libertà di potersi esprimere in una democrazia e non ricevere in cambio repressione. In particolare quando a manifestare sono giovani e giovanissimi.\nLa democrazia garantisce a chiunque di esprimersi civilmente, gestisce il dissenso, non lo reprime.\nUn governo che usa il manganello e che non tollera chi non la pensa come loro non è degno di un Paese civile.","title":"Rai, Furfaro: Governo illiberale, capace solo di botte e manganellate - Partito democratico","group":"pd","text":"“Dopo Napoli, oggi Bologna. La risposta del governo al dissenso è sempre e solo una: botte e manganellate.\nE il punto non è il merito delle ragioni di chi manifesta, il punto è la libertà di potersi esprimere in una democrazia e non ricevere in cambio repressione. In particolare quando a manifestare sono giovani e giovanissimi.\nLa democrazia garantisce a chiunque di esprimersi civilmente, gestisce il dissenso, non lo reprime.\nUn governo che usa il manganello e che non tollera chi non la pensa come loro non è degno di un Paese civile”.\nLo scrive su X Marco Furfaro della segreteria nazionale PD.\nRoma, 15 febbraio 2024","date":"2024-02-15T20:15:53+00:00"}
{"quotedText":"Alla giovane tredicenne di Catania che ha avuto il coraggio di denunciare il gruppo di stupratori va tutta la nostra solidarietà e la vicinanza umana. Uno stupro di gruppo, peraltro ai danni di una bambina, è un crimine odioso e inaccettabile, chiunque lo commetta. L’etnia, la religione, le condizioni socio economiche e culturali degli stupratori non possono essere né un aggravante né un attenuante e sono irrilevanti ai fini della condanna di un atto tanto bestiale. La becera campagna xenofoba che vede la destra garantista a targhe alterne, in pole position quando il carnefice è forestiero, ci lascia basiti. Si tratta di una ignobile strumentalizzazione politica, di un fenomeno che dovrebbe vederci tutte e tutti combattere uniti, poiché la violenza maschile sulle donne è endemica, culturale e strutturale. I figli sani del patriarcato vivono a tutte le latitudini del mondo: considerano i corpi femminili proprietà di quelli maschili, il patriarcato li porta a pensare di poterne disporre a proprio piacimento e di poter esercitare potere e prevaricazione per definire la propria virilità, il proprio maschilismo tossico. Dalla premier e dal governo ci aspettiamo prevenzione, formazione e protezione delle vittime, non propaganda e cultura dell’odio.","title":"Stupro Catania: Mahmoud (PD), inaccettabile chiunque lo commetta, premier non alimenti cultura odio - Partito democratico","group":"pd","text":"“Alla giovane tredicenne di Catania che ha avuto il coraggio di denunciare il gruppo di stupratori va tutta la nostra solidarietà e la vicinanza umana. Uno stupro di gruppo, peraltro ai danni di una bambina, è un crimine odioso e inaccettabile, chiunque lo commetta. L’etnia, la religione, le condizioni socio economiche e culturali degli stupratori non possono essere né un aggravante né un attenuante e sono irrilevanti ai fini della condanna di un atto tanto bestiale. La becera campagna xenofoba che vede la destra garantista a targhe alterne, in pole position quando il carnefice è forestiero, ci lascia basiti. Si tratta di una ignobile strumentalizzazione politica, di un fenomeno che dovrebbe vederci tutte e tutti combattere uniti, poiché la violenza maschile sulle donne è endemica, culturale e strutturale. I figli sani del patriarcato vivono a tutte le latitudini del mondo: considerano i corpi femminili proprietà di quelli maschili, il patriarcato li porta a pensare di poterne disporre a proprio piacimento e di poter esercitare potere e prevaricazione per definire la propria virilità, il proprio maschilismo tossico. Dalla premier e dal governo ci aspettiamo prevenzione, formazione e protezione delle vittime, non propaganda e cultura dell’odio”.\nA dirlo in una nota è Marwa Mahmoud, componente della segreteria Nazionale Pd.","date":"2024-02-05T18:56:24+00:00"}
{"quotedText":"Quando si dice: prima il progetto, le convergenze, le cause comuni che ci uniscono e poi tutto il resto, spesso si incontrano gli sguardi annoiati di chi aspetta solo uomini forti soli al comando, che sottintendono “si è sempre fatto così”. Oggi abbiamo dimostrato che per realizzare un cambiamento sono fondamentali il metodo, la determinazione, il rispetto reciproco e i percorsi realmente partecipati.\nLa determinazione della nostra segretaria in questa direzione, ad un anno dal suo insediamento, ha pagato. Alessandra Todde è la prima presidente donna della Sardegna, sostenuta da una coalizione ampia costruita senza ingerenze sul territorio, su cui in pochi scommettevano e che in troppi hanno tentato di boicottare. E invece eccoci oggi a festeggiare la vittoria.\nLa destra, uniti, si può battere. Avanti così, pensando all’Abruzzo e alle prossime competizioni che ci attendono.","title":"Sardegna: Corrado (Pd), determinazione e metodo unitario hanno pagato - Partito democratico","group":"pd","text":"“Quando si dice: prima il progetto, le convergenze, le cause comuni che ci uniscono e poi tutto il resto, spesso si incontrano gli sguardi annoiati di chi aspetta solo uomini forti soli al comando, che sottintendono “si è sempre fatto così”. Oggi abbiamo dimostrato che per realizzare un cambiamento sono fondamentali il metodo, la determinazione, il rispetto reciproco e i percorsi realmente partecipati.\nLa determinazione della nostra segretaria in questa direzione, ad un anno dal suo insediamento, ha pagato. Alessandra Todde è la prima presidente donna della Sardegna, sostenuta da una coalizione ampia costruita senza ingerenze sul territorio, su cui in pochi scommettevano e che in troppi hanno tentato di boicottare. E invece eccoci oggi a festeggiare la vittoria.\nLa destra, uniti, si può battere. Avanti così, pensando all’Abruzzo e alle prossime competizioni che ci attendono”. Lo dichiara Annalisa Corrado, componente della segreteria nazionale Pd.\nRoma, 27 febbraio 2024","date":"2024-02-27T11:04:48+00:00"}
{"quotedText":"Questa destra che governa l’Italia che idea ha delle istituzioni? La presa del potere meloniano in Rai, le nomine nel cinema, nei teatri e nei musei sono fatte all’insegna dell’amichettismo meloniano, senza nessun rispetto per il pubblico.\nPrendete ad esempio le voci di queste ore circa la candidatura per la destra a sindaco di Firenze dell’ex direttore delle Gallerie degli Uffizi, Eike Schmidt, appena insediato come direttore del Museo di Capodimonte di Napoli. Una manovra tutta studiata a tavolino. Napoli, la storia culturale della ex capitale del Regno delle Due Sicilie, non meritava questo affronto. Non si prende in giro una città come ha fatto il signor Schmidt. Noi vorremmo essere smentiti ma ormai sarebbe questione di poco tempo l’annuncio della sua candidatura.\nLe istituzioni culturali di Firenze e Napoli non sono taxi andata e ritorno e soprattutto meritano rispetto.","title":"Amministrative, Ruotolo (Pd): destra usa istituzioni culturali come taxi, Schmidt ne è esempio - Partito democratico","group":"pd","text":"“Questa destra che governa l’Italia che idea ha delle istituzioni? La presa del potere meloniano in Rai, le nomine nel cinema, nei teatri e nei musei sono fatte all’insegna dell’amichettismo meloniano, senza nessun rispetto per il pubblico”. Dichiara Sandro Ruotolo, responsabile Cultura del Partito Democratico, commentando le voci che vogliono molto probabile la candidatura a sindaco di Firenze per la destra dell’ex direttore delle Gallerie Degli Uffizi.\n“Prendete ad esempio le voci di queste ore circa la candidatura per la destra a sindaco di Firenze dell’ex direttore delle Gallerie degli Uffizi, Eike Schmidt, appena insediato come direttore del Museo di Capodimonte di Napoli. Una manovra tutta studiata a tavolino. Napoli, la storia culturale della ex capitale del Regno delle Due Sicilie, non meritava questo affronto. Non si prende in giro una città come ha fatto il signor Schmidt. Noi vorremmo essere smentiti ma ormai sarebbe questione di poco tempo l’annuncio della sua candidatura.\nLe istituzioni culturali di Firenze e Napoli non sono taxi andata e ritorno e soprattutto meritano rispetto”.","date":"2024-02-13T09:31:55+00:00"}
{"quotedText":"È un grande dolore la scomparsa di Claudia Fiaschi, presidente di Confcooperative Toscana, vicepresidente nazionale di Confcooperative, già portavoce del Forum del Terzo settore. Ma soprattutto donna appassionata e instancabile. La sua quindi è anche una grande eredità. Ai suoi familiari, ai suoi amici e a tutto il mondo cooperativo va il cordoglio più sincero mio personale e di tutta la comunità dem.","title":"Fiaschi, Schlein: donna instancabile e appassionata, grande perdita  - Partito democratico","group":"pd","text":"“È un grande dolore la scomparsa di Claudia Fiaschi, presidente di Confcooperative Toscana, vicepresidente nazionale di Confcooperative, già portavoce del Forum del Terzo settore. Ma soprattutto donna appassionata e instancabile. La sua quindi è anche una grande eredità. Ai suoi familiari, ai suoi amici e a tutto il mondo cooperativo va il cordoglio più sincero mio personale e di tutta la comunità dem”.\nCosì la segretaria del Pd Elly Schlein.\nRoma, 4 marzo 2024","date":"2024-03-04T14:02:56+00:00"}
{"quotedText":"In una sola mattina il Governo incassa da un lato le polemiche per le dimissioni del Prof. Palù dall’incarico di Presidente di Aifa, per incomprensioni e disaccordi con le scelte dell’Esecutivo su una materia cruciale come quella del farmaco, e dall’altro la bocciatura da parte delle Regioni sull’attuazione della riforma per gli anziani non autosufficienti.\nGiustamente le Regioni italiane – spiega Sereni – hanno infatti negato l’intesa sul decreto attuativo della legge 33\/2023 sulla non autosufficienza, non solo per la totale mancanza di risorse aggiuntive ma anche perché quel decreto tradisce le ambizioni di cambiamento da cui è nata la riforma. Un unico punto di accesso ai servizi per le persone anziane non autosufficienti, una forte integrazione tra tutti i livelli di intervento, un grande investimento sulla domiciliarità e una riqualificazione delle strutture residenziali per anziani. Nel decreto non c’è nulla di tutto questo e la misura di sostegno economico, prevista sperimentalmente per il 2025\/2026, snatura completamente la ratio della legge di riforma e riguarda appena 28.000  anziani ultra 80enni poveri.\nSu questa stessa linea critica non a caso si sono espresse in queste settimane le Associazioni del Patto per la non autosufficienza e su questi punti stiamo concentrando l’azione del Pd nelle commissioni parlamentari competenti. Diciamo al Governo: fermatevi e accettate di ridiscutere con tutti gli attori istituzionali e sociali i contenuti di questo provvedimento sulla non autosufficienza. Mentre su Aifa – conclude Sereni – rivolgiamo al Governo un appello: smettetela di litigare sulle poltrone e aprite una discussione trasparente, per rilanciare un’istituzione scientifica strategica la cui autorevolezza è essenziale per poter dialogare e collaborare con gli omologhi a livello europeo e internazionale su tutte le scelte che riguardano la ricerca, l’autorizzazione e la produzione di nuove molecole.","title":"Salute: Sereni (Pd), dall’Aifa alla non autosufficienza, Governo immobile e incapace  - Partito democratico","group":"pd","text":"“In una sola mattina il Governo incassa da un lato le polemiche per le dimissioni del Prof. Palù dall’incarico di Presidente di Aifa, per incomprensioni e disaccordi con le scelte dell’Esecutivo su una materia cruciale come quella del farmaco, e dall’altro la bocciatura da parte delle Regioni sull’attuazione della riforma per gli anziani non autosufficienti”. Lo dichiara Marina Sereni, responsabile Salute e Sanità nella Segreteria nazionale del Pd. “Giustamente le Regioni italiane – spiega Sereni – hanno infatti negato l’intesa sul decreto attuativo della legge 33\/2023 sulla non autosufficienza, non solo per la totale mancanza di risorse aggiuntive ma anche perché quel decreto tradisce le ambizioni di cambiamento da cui è nata la riforma. Un unico punto di accesso ai servizi per le persone anziane non autosufficienti, una forte integrazione tra tutti i livelli di intervento, un grande investimento sulla domiciliarità e una riqualificazione delle strutture residenziali per anziani. Nel decreto non c’è nulla di tutto questo e la misura di sostegno economico, prevista sperimentalmente per il 2025\/2026, snatura completamente la ratio della legge di riforma e riguarda appena 28.000  anziani ultra 80enni poveri”. “Su questa stessa linea critica non a caso si sono espresse in queste settimane le Associazioni del Patto per la non autosufficienza e su questi punti stiamo concentrando l’azione del Pd nelle commissioni parlamentari competenti. Diciamo al Governo: fermatevi e accettate di ridiscutere con tutti gli attori istituzionali e sociali i contenuti di questo provvedimento sulla non autosufficienza. Mentre su Aifa – conclude Sereni – rivolgiamo al Governo un appello: smettetela di litigare sulle poltrone e aprite una discussione trasparente, per rilanciare un’istituzione scientifica strategica la cui autorevolezza è essenziale per poter dialogare e collaborare con gli omologhi a livello europeo e internazionale su tutte le scelte che riguardano la ricerca, l’autorizzazione e la produzione di nuove molecole”.\nRoma, 22 febbraio 2024","date":"2024-02-22T14:07:16+00:00"}
{"quotedText":"Alla fine, viene il momento in cui anche i 5Stelle devono chiarirsi e decidere se vogliono tornare il partito del ‘tutti contro tutti’ o se vogliono assumersi la responsabilità di contendere il governo del Paese alla destra. E devono decidere se vogliono farlo con il Pd e senza furbate. Tutti i nostri sforzi vanno spesi per allargare la collaborazione, per costruire un’alleanza competitiva, per vincere non per partecipare. Noi siamo qui, il M5S e Conte ci dicano dove stanno.","title":"M5S: Serracchiani (Pd), si chiariscano e decidano senza furbate - Partito democratico","group":"pd","text":"“Alla fine, viene il momento in cui anche i 5Stelle devono chiarirsi e decidere se vogliono tornare il partito del ‘tutti contro tutti’ o se vogliono assumersi la responsabilità di contendere il governo del Paese alla destra. E devono decidere se vogliono farlo con il Pd e senza furbate. Tutti i nostri sforzi vanno spesi per allargare la collaborazione, per costruire un’alleanza competitiva, per vincere non per partecipare. Noi siamo qui, il M5S e Conte ci dicano dove stanno”. Così Debora Serracchiani, componente della segreteria nazionale Pd, dopo gli attacchi del leader M5S, Giuseppe Conte, al Partito democratico.\nRoma, 31 gennaio 2024","date":"2024-01-31T17:30:15+00:00"}
{"quotedText":"Non possiamo permetterci che la salubrità di un territorio sia un lusso per le Regioni più ricche, la salute non può essere un privilegio. Nella folle corsa allo spacchettamento delle funzioni del progetto dell’autonomia differenziata, si parla poco dell’aspetto ambientale, ma anche questo desta enormi preoccupazioni.\nCome faranno le Regioni più in difficoltà con i conti a garantire i livelli minimi di protezione dell’ambiente e dell’eco-sistema (che altro non sono che la nostra casa)? Come si farà ad affrontare problematiche che sono addirittura trans-nazionali, fingendo che temi come le varie forme di inquinamento o la salute del nostro capitale naturale possano essere affrontati senza coordinamento, indirizzo e risorse nazionali?\nIl governo, ancora una volta, finge di non sapere quanto il nostro Paese stia già affrontando diverse procedure di infrazione e contenziosi in tema naturalistico, proprio a causa di un eccesso di delega alle Regioni, che, in diversi casi, non si sono sapute muovere nei confini determinati dalle direttive europee.\nDavvero la presidente Meloni può fingere di non vedere quanto questo regalo alla Lega di Salvini non farà altro che aumentare diseguaglianze e ingiustizie sociali e ambientali?","title":"Autonomia, Corrado (Pd): Meloni sacrifica ambiente per regalo alla Lega - Partito democratico","group":"pd","text":"“Non possiamo permetterci che la salubrità di un territorio sia un lusso per le Regioni più ricche, la salute non può essere un privilegio. Nella folle corsa allo spacchettamento delle funzioni del progetto dell’autonomia differenziata, si parla poco dell’aspetto ambientale, ma anche questo desta enormi preoccupazioni.\nCome faranno le Regioni più in difficoltà con i conti a garantire i livelli minimi di protezione dell’ambiente e dell’eco-sistema (che altro non sono che la nostra casa)? Come si farà ad affrontare problematiche che sono addirittura trans-nazionali, fingendo che temi come le varie forme di inquinamento o la salute del nostro capitale naturale possano essere affrontati senza coordinamento, indirizzo e risorse nazionali?\nIl governo, ancora una volta, finge di non sapere quanto il nostro Paese stia già affrontando diverse procedure di infrazione e contenziosi in tema naturalistico, proprio a causa di un eccesso di delega alle Regioni, che, in diversi casi, non si sono sapute muovere nei confini determinati dalle direttive europee.\nDavvero la presidente Meloni può fingere di non vedere quanto questo regalo alla Lega di Salvini non farà altro che aumentare diseguaglianze e ingiustizie sociali e ambientali?”\nCosì in una nota Annalisa Corrado, responsabile Clima nella segreteria nazionale del Pd.\nRoma, 15 febbraio 2024","date":"2024-02-15T14:55:22+00:00"}
{"quotedText":"Piano Mattei: La montagna non ha partorito niente.\nContinua il grande bluff del Piano Mattei, che resta una lista di titoli totalmente privi di contenuto, visione, prospettiva.\nManca la strategia, mancano gli obiettivi condivisi, come ha sottolineato con durezza inequivocabile  Moussa Faki, presidente della Commissione dell’Unione Africana che si dispiace di non essere stato minimamente coinvolto nel ragionamento.\nAlla faccia del rapporto di cooperazione paritaria.\nUn grande bluff, che pare sarà finanziato utilizzando il famoso gioco delle tre carte, ossia spostando fondi già stanziati, mentre le sfide più importanti dei nostri giorni, a partire da quella climatica che il continente africano sta subendo con gravità crescente, restano tutte lì, intatte e rese più gravi dal tempo che passa.","title":"Piano Mattei: Corrado (PD), un grande bluff,  lista di titoli privi di contenuti - Partito democratico","group":"pd","text":"“Piano Mattei: La montagna non ha partorito niente.\nContinua il grande bluff del Piano Mattei, che resta una lista di titoli totalmente privi di contenuto, visione, prospettiva.\nManca la strategia, mancano gli obiettivi condivisi, come ha sottolineato con durezza inequivocabile  Moussa Faki, presidente della Commissione dell’Unione Africana che si dispiace di non essere stato minimamente coinvolto nel ragionamento.\nAlla faccia del rapporto di cooperazione paritaria.\nUn grande bluff, che pare sarà finanziato utilizzando il famoso gioco delle tre carte, ossia spostando fondi già stanziati, mentre le sfide più importanti dei nostri giorni, a partire da quella climatica che il continente africano sta subendo con gravità crescente, restano tutte lì, intatte e rese più gravi dal tempo che passa”.\nCosì in una nota Annalisa Corrado,  responsabile Conversione ecologica, clima, green economy e Agenda 2030 nella segreteria nazionale del PD.\nRoma, 29 gennaio 2024","date":"2024-01-29T15:54:22+00:00"}
{"quotedText":"Alessandra Todde è stata eletta Presidente della Regione Sardegna.\nComplimenti a lei per la straordinaria campagna elettorale e per il lavoro che ha messo in campo in questi mesi. È davvero una bellissima notizia.\nL’alleanza Pd-M5S-Verdi\/Sinistra, che può essere ulteriormente allargata, dimostra che l’alternativa alla destra esiste già. Lo sosteniamo da tempo, ora inizia ad essere finalmente chiaro. E senza l’inutile corsa solitaria di Renato Soru sarebbe stato chiarissimo. Costruire un progetto politico serio e perseguire le ragioni dell’unità ha richiesto e richiede pazienza e fatica. Ma alla fine i risultati arrivano.\nAl tempo stesso – prosegue Taruffi – si dimostra che la pretesa imbattibilità di Giorgia Meloni non esiste. Anzi, tutt’altro. La Presidente del Consiglio ha infatti perso due volte. Perché ha imposto il proprio candidato Presidente, il Sindaco uscente di Cagliari di FdI, che proprio nel capoluogo ha subito la sconfitta più secca. E perché a differenza di quanto successo alle politiche di un anno e mezzo fa, Fratelli d’Italia non è più il primo partito dell’isola. Primato che guadagna il Pd.\nAdesso avanti così – conclude Taruffi – continuando a lavorare a testa bassa per dare risposte ai tanti problemi che riguardano la vita concreta delle persone. Casa per casa, strada per strada. Pensando già alla prossima sfida in Abruzzo.","title":"Sardegna, Taruffi (Pd), l’alternativa c’è e Meloni ha perso due volte - Partito democratico","group":"pd","text":"“Alessandra Todde è stata eletta Presidente della Regione Sardegna.\nComplimenti a lei per la straordinaria campagna elettorale e per il lavoro che ha messo in campo in questi mesi. È davvero una bellissima notizia.\nL’alleanza Pd-M5S-Verdi\/Sinistra, che può essere ulteriormente allargata, dimostra che l’alternativa alla destra esiste già. Lo sosteniamo da tempo, ora inizia ad essere finalmente chiaro. E senza l’inutile corsa solitaria di Renato Soru sarebbe stato chiarissimo. Costruire un progetto politico serio e perseguire le ragioni dell’unità ha richiesto e richiede pazienza e fatica. Ma alla fine i risultati arrivano”. Così in una nota Igor Taruffi, responsabile Organizzazione nazionale Pd.\n“Al tempo stesso – prosegue Taruffi – si dimostra che la pretesa imbattibilità di Giorgia Meloni non esiste. Anzi, tutt’altro. La Presidente del Consiglio ha infatti perso due volte. Perché ha imposto il proprio candidato Presidente, il Sindaco uscente di Cagliari di FdI, che proprio nel capoluogo ha subito la sconfitta più secca. E perché a differenza di quanto successo alle politiche di un anno e mezzo fa, Fratelli d’Italia non è più il primo partito dell’isola. Primato che guadagna il Pd”.\n“Adesso avanti così – conclude Taruffi – continuando a lavorare a testa bassa per dare risposte ai tanti problemi che riguardano la vita concreta delle persone. Casa per casa, strada per strada. Pensando già alla prossima sfida in Abruzzo”.\nRoma, 27 febbraio 2024","date":"2024-02-27T09:29:18+00:00"}
{"quotedText":"Solidarietà con i lavoratori e le lavoratrici dell’Agi, che oggi hanno indetto uno sciopero per fare chiarezza sulle indiscrezioni di una vendita dell’azienda da parte dell’ENI. Ma la ventilata vendita a un senatore della Lega, lo stesso partito del ministro dell’Economia che controlla l’ENI, configura una quantità di conflitti di interesse senza precedenti e un colpo durissimo al pluralismo dell’informazione. A smentire, a questo punto, dev’essere il Governo. Abbiamo presentato già un’interrogazione al Senato. Lo abbiamo fatto anche alla Camera. Fin qui senza risposta. Basta nascondersi. Questa operazione rappresenterebbe un vero e proprio scandalo di Stato. Vogliamo chiarezza.","title":"Agi: Provenzano (Pd), chiarezza su vendita a senatore Lega - Partito democratico","group":"pd","text":"“Solidarietà con i lavoratori e le lavoratrici dell’Agi, che oggi hanno indetto uno sciopero per fare chiarezza sulle indiscrezioni di una vendita dell’azienda da parte dell’ENI. Ma la ventilata vendita a un senatore della Lega, lo stesso partito del ministro dell’Economia che controlla l’ENI, configura una quantità di conflitti di interesse senza precedenti e un colpo durissimo al pluralismo dell’informazione. A smentire, a questo punto, dev’essere il Governo. Abbiamo presentato già un’interrogazione al Senato. Lo abbiamo fatto anche alla Camera. Fin qui senza risposta. Basta nascondersi. Questa operazione rappresenterebbe un vero e proprio scandalo di Stato. Vogliamo chiarezza”. Lo afferma Peppe Provenzano della segreteria del Partito Democratico.","date":"2024-03-18T18:52:49+00:00"}
{"quotedText":"La Camera dei deputati del Parlamento italiano impegna il Governo Meloni a chiedere il cessate il fuoco a Gaza.\nE sì, oggi il Pd ha fatto la sua parte. E ha riportato l’Italia dalla parte giusta, quella della pace in Medio Oriente, dove deve stare.","title":"MO: Provenzano, grazie a PD riportato Italia dalla parte giusta - Partito democratico","group":"pd","text":"“La Camera dei deputati del Parlamento italiano impegna il Governo Meloni a chiedere il cessate il fuoco a Gaza.\nE sì, oggi il Pd ha fatto la sua parte. E ha riportato l’Italia dalla parte giusta, quella della pace in Medio Oriente, dove deve stare”.\nCosì su X Peppe Provenzano, responsabile Esteri, Europa e cooperazione internazionale nella segreteria nazionale del PD.\nRoma, 13 febbraio 2024","date":"2024-02-13T16:33:44+00:00"}
{"quotedText":"Appaiono surreali gli interrogativi amletici del ministro Giorgetti sulla ‘questione delicata’ che una società partecipata dallo Stato (ENI) possegga un’agenzia di stampa (AGI) poiché – udite, udite! – “questo potrebbe alimentare dubbi sulla effettiva libertà di informazione della stessa”. Ci permettiamo di suggerire sommessamente al sig. ministro che è assai più delicato il fatto che ENI voglia cedere tale agenzia di stampa ad un parlamentare della maggioranza, l’on. Antonio Angelucci (membro dello stesso partito del sig. ministro, la Lega). La replica di operazioni simili messe in atto in passato nella Russia di Putin e nell’Ungheria di Orbàn.","title":"Agi: Misiani (Pd), surreale Giorgetti, non sia ceduta a parlamentare Lega - Partito democratico","group":"pd","text":"“Appaiono surreali gli interrogativi amletici del ministro Giorgetti sulla ‘questione delicata’ che una società partecipata dallo Stato (ENI) possegga un’agenzia di stampa (AGI) poiché – udite, udite! – “questo potrebbe alimentare dubbi sulla effettiva libertà di informazione della stessa”. Ci permettiamo di suggerire sommessamente al sig. ministro che è assai più delicato il fatto che ENI voglia cedere tale agenzia di stampa ad un parlamentare della maggioranza, l’on. Antonio Angelucci (membro dello stesso partito del sig. ministro, la Lega). La replica di operazioni simili messe in atto in passato nella Russia di Putin e nell’Ungheria di Orbàn”. Lo scrive su X il senatore Antonio Misiani, responsabile Economia nella segreteria nazionale del Pd.","date":"2024-03-28T15:47:43+00:00"}
{"quotedText":"Invece del ponte sullo stretto di Messina il governo Meloni potrebbe spiegarci perché nel 2024,  a causa della grave siccità degli ultimi cinque mesi, la Sicilia ha esteso a quasi tutte le province il razionamento dell’acqua con la Regione siciliana che ha attivato un piano di razionamento dell’acqua per 160 comuni su 391 dell’isola? Potrebbe occuparsi dei viaggi della speranza che sono ripresi dalla Sicilia e  dalla Calabria per curarsi al Nord? Potrebbe investire nel raddoppio della linea ferroviaria in Calabria e Sicilia? Potrebbe occuparsi degli ultimi?","title":"Sicilia: Ruotolo (Pd), Meloni pensa al ponte, ma su isola c'è razionamento acqua - Partito democratico","group":"pd","text":"“Invece del ponte sullo stretto di Messina il governo Meloni potrebbe spiegarci perché nel 2024,  a causa della grave siccità degli ultimi cinque mesi, la Sicilia ha esteso a quasi tutte le province il razionamento dell’acqua con la Regione siciliana che ha attivato un piano di razionamento dell’acqua per 160 comuni su 391 dell’isola? Potrebbe occuparsi dei viaggi della speranza che sono ripresi dalla Sicilia e  dalla Calabria per curarsi al Nord? Potrebbe investire nel raddoppio della linea ferroviaria in Calabria e Sicilia? Potrebbe occuparsi degli ultimi?” Lo dichiara Sandro Ruotolo, componente della segreteria nazionale Pd.\nRoma, 1 marzo 2024","date":"2024-03-01T16:31:59+00:00"}
{"quotedText":"Alessandra Todde, prima presidente donna della Sardegna, dopo 75 anni ha rotto il tetto di cristallo, sostenuta da un’ampia coalizione, costruita con grande pazienza e determinazione. Un lavoro capillare sul territorio, costato mesi di tessitura, grazie al quale la sua Sardegna l’ha premiata optando per il cambiamento, per la generosità del Noi anteposto all’arroganza dell’Io, di chi avrebbe voluto un uomo solo al comando. La vittoria di Todde restituisce grande speranza all’Italia intera che crede in un’alternativa alle forze politiche al governo, che possa essere di buon auspicio per la grande sfida delle amministrative e le elezioni europee.","title":"Sardegna: Mahmoud (Pd), premiata la generosità del Noi all'arroganza dell'Io - Partito democratico","group":"pd","text":"“Alessandra Todde, prima presidente donna della Sardegna, dopo 75 anni ha rotto il tetto di cristallo, sostenuta da un’ampia coalizione, costruita con grande pazienza e determinazione. Un lavoro capillare sul territorio, costato mesi di tessitura, grazie al quale la sua Sardegna l’ha premiata optando per il cambiamento, per la generosità del Noi anteposto all’arroganza dell’Io, di chi avrebbe voluto un uomo solo al comando. La vittoria di Todde restituisce grande speranza all’Italia intera che crede in un’alternativa alle forze politiche al governo, che possa essere di buon auspicio per la grande sfida delle amministrative e le elezioni europee”. Lo dichiara Marwa Mahmoud, componente della segreteria nazionale Pd.\nRoma, 27 febbraio 2024","date":"2024-02-27T13:19:01+00:00"}
{"quotedText":"Quello che è successo ieri in Rai è grave. Prima la velina e poi la censura nello stesso programma, Domenica In su Rai Uno.\nLa nota dell’Amministratore delegato Rai, Roberto Sergio, letta da  Mara Venier – prosegue Ruotolo – ha il sapore di una velina inopportuna e sbagliata. Siamo tutti d’accordo nel condannare la strage di Hamas del 7 ottobre e siamo tutti d’accordo per un cessate il fuoco umanitario a Gaza. Non compete all’Amministratore delegato della Rai, interpretare le dichiarazioni di un artista e imporre la sua velina. E sempre nello stesso programma di ieri, aver interrotto, come ha fatto Mara Venier, un altro artista che si era esibito a San Remo, Dargen D’Amico, sugli immigrati perché ‘siamo qui per parlare di musica e divertici, ha il sapore della censura’, di una Rai sempre più al servizio di palazzo Chigi,","title":"Sanremo: (Ruotolo) Pd, Rai che censura artisti fatto gravissimo - Partito democratico","group":"pd","text":"Sanremo: “Quello che è successo ieri in Rai è grave. Prima la velina e poi la censura nello stesso programma, Domenica In su Rai Uno”. Lo dichiara Sandro Ruotolo, responsabile informazione del Partito Democratico. “La nota dell’Amministratore delegato Rai, Roberto Sergio, letta da  Mara Venier – prosegue Ruotolo – ha il sapore di una velina inopportuna e sbagliata. Siamo tutti d’accordo nel condannare la strage di Hamas del 7 ottobre e siamo tutti d’accordo per un cessate il fuoco umanitario a Gaza. Non compete all’Amministratore delegato della Rai, interpretare le dichiarazioni di un artista e imporre la sua velina. E sempre nello stesso programma di ieri, aver interrotto, come ha fatto Mara Venier, un altro artista che si era esibito a San Remo, Dargen D’Amico, sugli immigrati perché ‘siamo qui per parlare di musica e divertici, ha il sapore della censura’, di una Rai sempre più al servizio di palazzo Chigi”, conclude.\nRoma, 12 febbraio 2024","date":"2024-02-12T11:15:28+00:00"}
{"quotedText":"I dati allarmanti della qualità dell’aria in pianura Padana ci mettono di fronte, ancora una volta, all’urgenza di affrontare la trasformazione in chiave sostenibile del nostro Paese.\nÈ necessario e urgente perché la situazione impatta violentemente sulla salute, in particolare su quella delle persone più fragili e dei più piccoli, con un sistema sanitario nazionale già al collasso.\nÈ una situazione che non è possibile lasciare sulle spalle degli amministratori locali, che certamente possono agire, ma solo su alcune delle cause, spesso in assenza di risorse adeguate (si pensi al trasporto pubblico locale, abbandonato dal ministro Salvini al suo destino).\nOccorre che questo governo la smetta di cercare nemici, di giocare allo scarica barile o, magari, di far credere a tutte le categorie produttive che il nemico sia il green deal.\nL’inazione è una responsabilità gravissima quando in ballo ci sono le vite delle persone e la tenuta del nostro sistema produttivo.\nServe una strategia che coinvolga tutti i livelli istituzionali e decisionali, servono strumenti e risorse che accompagnino le attività produttive e gli enti territoriali verso modelli sostenibili che hanno già dato prova di funzionare.\nServe uscire dalla propaganda e dalle semplificazioni che prendono in giro le persone, prima che i nostri territori si trasformino in luoghi distopici da film dell’orrore.","title":"Smog, Corrado (PD): nemico non è green deal, ma governo che gioca a scaricabarile - Partito democratico","group":"pd","text":"“I dati allarmanti della qualità dell’aria in pianura Padana ci mettono di fronte, ancora una volta, all’urgenza di affrontare la trasformazione in chiave sostenibile del nostro Paese.\nÈ necessario e urgente perché la situazione impatta violentemente sulla salute, in particolare su quella delle persone più fragili e dei più piccoli, con un sistema sanitario nazionale già al collasso.\nÈ una situazione che non è possibile lasciare sulle spalle degli amministratori locali, che certamente possono agire, ma solo su alcune delle cause, spesso in assenza di risorse adeguate (si pensi al trasporto pubblico locale, abbandonato dal ministro Salvini al suo destino).\nOccorre che questo governo la smetta di cercare nemici, di giocare allo scarica barile o, magari, di far credere a tutte le categorie produttive che il nemico sia il green deal.\nL’inazione è una responsabilità gravissima quando in ballo ci sono le vite delle persone e la tenuta del nostro sistema produttivo.\nServe una strategia che coinvolga tutti i livelli istituzionali e decisionali, servono strumenti e risorse che accompagnino le attività produttive e gli enti territoriali verso modelli sostenibili che hanno già dato prova di funzionare.\nServe uscire dalla propaganda e dalle semplificazioni che prendono in giro le persone, prima che i nostri territori si trasformino in luoghi distopici da film dell’orrore”.\nLo scrive in una nota Annalisa Corrado, responsabile Conversione ecologica, clima, green economy e Agenda 2030 nella segreteria nazionale PD.","date":"2024-02-21T18:42:39+00:00"}
{"quotedText":"La destra non è la maggioranza del Paese. Non lo era nel ’22, non lo è oggi. Si può battere, come in Sardegna. Grazie ai sardi, viva Alessandra Todde e il Pd, primo partito che lavora per l’unità. Ora dal Governo la smettano di comportarsi come i padroni dell’Italia. Non lo sono.","title":"Sardegna: Provenzano (Pd), la destra non è la maggioranza del Paese - Partito democratico","group":"pd","text":"“La destra non è la maggioranza del Paese. Non lo era nel ’22, non lo è oggi. Si può battere, come in Sardegna. Grazie ai sardi, viva Alessandra Todde e il Pd, primo partito che lavora per l’unità. Ora dal Governo la smettano di comportarsi come i padroni dell’Italia. Non lo sono”. Lo scrive su X Peppe Provenzano della segreteria nazionale del Pd.\nRoma, 27 febbraio 2024","date":"2024-02-27T09:24:55+00:00"}
{"quotedText":"Nella giornata mondiale contro l’endometriosi ribadiamo l’impegno del Partito Democratico nella battaglia per il pieno diritto alla salute, che vuol dire anche per una sempre maggiore sensibilizzazione sulle malattie ‘invisibili’, ancora spesso oggetto di sottovalutazione e di grandi lacune in termini di investimenti in ricerca e prevenzione.\nL’endometriosi è una malattia cronica che può essere molto invalidante, ancora non considerata a sufficienza. Nonostante la diffusione (sono 3 milioni le diagnosi, cifra senz’altro sottostimata sia per la reticenza di chi si ammala a sottoporsi a esami specialistici pur in presenza di forti dolori, sia per diagnosi inappropriate), troppo spesso pesano ancora stigmi e cliché dannosi legati al ciclo mestruale e ad una presunta “normalità” del dolore dello stesso, senza riconoscere quindi i sintomi di una malattia che comporta diversi rischi per le persone che ne sono afflitte.\nÈ fondamentale continuare a sensibilizzare e diffondere informazioni sull’endometriosi, in particolare all’interno delle strutture di assistenza e del personale sanitario, ma più in generale in tutta la società.\nCrediamo occorra sviluppare con capillarità una rete assistenziale pubblica di più competenze specialistiche, dove tutti i professionisti siano in grado di porre il sospetto diagnostico o diagnosticare la patologia, ed indirizzare le pazienti ad un corretto trattamento.\nCon l’occasione ricordiamo e ribadiamo l’importanza di alcune proposte nate dal lavoro del Partito Democratico, come le leggi regionali e quella nazionale a tutela delle persone affette da endometriosi, e come la proposta di legge di alcune nostre parlamentari per l’introduzione del congedo mestruale, che consente l’assenza giustificata dal lavoro per le persone che possono dimostrare clinicamente di avere un ciclo particolarmente doloroso.\nGli effetti dello stigma legato alle mestruazioni non sono solo sociali, ma anche economici e materiali: ci battiamo per la giustizia, affinché non accada più a nessuna di non ricevere informazioni adeguate rispetto alla gestione del proprio ciclo mestruale, di non poter scegliere liberamente per il proprio corpo, di essere oggetto di tabù e stereotipi sull’argomento, di dover rinunciare a praticare sport, a uscire, a partecipare a occasioni sociali per vergogna, imbarazzo o per una mancata diagnosi e cura.","title":"Endometriosi: Pd, ribadiamo impegno per il pieno diritto alla salute - Partito democratico","group":"pd","text":"“Nella giornata mondiale contro l’endometriosi ribadiamo l’impegno del Partito Democratico nella battaglia per il pieno diritto alla salute, che vuol dire anche per una sempre maggiore sensibilizzazione sulle malattie ‘invisibili’, ancora spesso oggetto di sottovalutazione e di grandi lacune in termini di investimenti in ricerca e prevenzione.\nL’endometriosi è una malattia cronica che può essere molto invalidante, ancora non considerata a sufficienza. Nonostante la diffusione (sono 3 milioni le diagnosi, cifra senz’altro sottostimata sia per la reticenza di chi si ammala a sottoporsi a esami specialistici pur in presenza di forti dolori, sia per diagnosi inappropriate), troppo spesso pesano ancora stigmi e cliché dannosi legati al ciclo mestruale e ad una presunta “normalità” del dolore dello stesso, senza riconoscere quindi i sintomi di una malattia che comporta diversi rischi per le persone che ne sono afflitte.\nÈ fondamentale continuare a sensibilizzare e diffondere informazioni sull’endometriosi, in particolare all’interno delle strutture di assistenza e del personale sanitario, ma più in generale in tutta la società.\nCrediamo occorra sviluppare con capillarità una rete assistenziale pubblica di più competenze specialistiche, dove tutti i professionisti siano in grado di porre il sospetto diagnostico o diagnosticare la patologia, ed indirizzare le pazienti ad un corretto trattamento.\nCon l’occasione ricordiamo e ribadiamo l’importanza di alcune proposte nate dal lavoro del Partito Democratico, come le leggi regionali e quella nazionale a tutela delle persone affette da endometriosi, e come la proposta di legge di alcune nostre parlamentari per l’introduzione del congedo mestruale, che consente l’assenza giustificata dal lavoro per le persone che possono dimostrare clinicamente di avere un ciclo particolarmente doloroso.\nGli effetti dello stigma legato alle mestruazioni non sono solo sociali, ma anche economici e materiali: ci battiamo per la giustizia, affinché non accada più a nessuna di non ricevere informazioni adeguate rispetto alla gestione del proprio ciclo mestruale, di non poter scegliere liberamente per il proprio corpo, di essere oggetto di tabù e stereotipi sull’argomento, di dover rinunciare a praticare sport, a uscire, a partecipare a occasioni sociali per vergogna, imbarazzo o per una mancata diagnosi e cura.”","date":"2024-03-28T15:42:24+00:00"}
{"quotedText":"È un bene che si sia finalmente superato l’inaccettabile veto di Orban e si sia approvata la revisione del quadro finanziario pluriennale europeo, compreso il pacchetto di sostegno economico all’Ucraina. Oggi l’Europa dimostra, quando riesce a essere unita, di poter avere un ruolo da protagonista, mettendo in campo i suoi valori fondativi in un mondo attraversato da conflitti e tensioni.","title":"Ue, Schlein: Europa protagonista quando è unita - Partito democratico","group":"pd","text":"“È un bene che si sia finalmente superato l’inaccettabile veto di Orban e si sia approvata la revisione del quadro finanziario pluriennale europeo, compreso il pacchetto di sostegno economico all’Ucraina. Oggi l’Europa dimostra, quando riesce a essere unita, di poter avere un ruolo da protagonista, mettendo in campo i suoi valori fondativi in un mondo attraversato da conflitti e tensioni”.\nCosì la segretaria del PD Elly Schlein.\nRoma, 1 febbraio 2024","date":"2024-02-01T15:20:21+00:00"}
{"quotedText":"Tutte le forze di centrosinistra sono essenziali per battere la destra. Con questo spirito abbiamo lavorato in Sardegna, al fianco di Alessandra Todde, e così stiamo facendo in Abruzzo, dove si voterà domenica prossima, con una larghissima coalizione a sostegno della candidatura di Luciano d’Amico. Il Pd è impegnato a costruire la più ampia coalizione possibile tra tutte le forze alternative alla destra, rivolgendosi non solo a tutti i partiti che stanno all’opposizione di questo Governo, ma anche alle tante forze civiche che animano la politica nei territori. Anche in Basilicata non possiamo e non vogliamo accettare di presentarci con un fronte diviso rispetto alla sfida di aprile: per vincere c’è bisogno di tutti e il Pd lavorerà insieme a tutti gli altri, come sempre, per unire il fronte più largo e rilanciare il tavolo regionale, che vede oggi presenti tutte le forze del centrosinistra e del civismo democratico, superando le contrapposizioni sui nomi e rimettendo al centro il programma e il progetto per la Basilicata.","title":"Basilicata: PD, l'unità del centrosinistra è valore irrinunciabile  - Partito democratico","group":"pd","text":"“Tutte le forze di centrosinistra sono essenziali per battere la destra. Con questo spirito abbiamo lavorato in Sardegna, al fianco di Alessandra Todde, e così stiamo facendo in Abruzzo, dove si voterà domenica prossima, con una larghissima coalizione a sostegno della candidatura di Luciano d’Amico. Il Pd è impegnato a costruire la più ampia coalizione possibile tra tutte le forze alternative alla destra, rivolgendosi non solo a tutti i partiti che stanno all’opposizione di questo Governo, ma anche alle tante forze civiche che animano la politica nei territori. Anche in Basilicata non possiamo e non vogliamo accettare di presentarci con un fronte diviso rispetto alla sfida di aprile: per vincere c’è bisogno di tutti e il Pd lavorerà insieme a tutti gli altri, come sempre, per unire il fronte più largo e rilanciare il tavolo regionale, che vede oggi presenti tutte le forze del centrosinistra e del civismo democratico, superando le contrapposizioni sui nomi e rimettendo al centro il programma e il progetto per la Basilicata”.\nLo dichiarano in una nota Igor Taruffi, responsabile Organizzazione PD e Davide Baruffi, responsabile Enti locali PD.\nRoma, 5 marzo 2024","date":"2024-03-05T19:20:12+00:00"}
{"quotedText":"Proprio nella Giornata mondiale dell’acqua, diritto umano ancora negato in tante parti del mondo, e proprio quando cresce la preoccupazione per la siccità resa ancor più drammatica dalla crisi climatica, e per il deteriorarsi di questa risorsa primaria a causa dell’inquinamento, arriva la decisione del Consiglio UE di rinviare a data da destinarsi la legge sul ripristino della natura.","title":"UE: PD, errore gravissimo passo indietro su ripristino natura - Partito democratico","group":"pd","text":"“Proprio nella Giornata mondiale dell’acqua, diritto umano ancora negato in tante parti del mondo, e proprio quando cresce la preoccupazione per la siccità resa ancor più drammatica dalla crisi climatica, e per il deteriorarsi di questa risorsa primaria a causa dell’inquinamento, arriva la decisione del Consiglio UE di rinviare a data da destinarsi la legge sul ripristino della natura”.\nCosì in una nota Annalisa Corrado, responsabile dem per la Conversione ecologica, e Camilla Laureti, eurodeputata e responsabile dem delle Politiche agricole.","date":"2024-03-22T18:26:01+00:00"}
